@extends('layouts.app')


@section('styles')
    <link href="{{ asset('css/sidebar.css') }}" rel="stylesheet">
    <link href="{{ asset('css/subtest.css') }}" rel="stylesheet">
    <link href="{{ asset('css/durem.css') }}" rel="stylesheet">
    <script src="{{ asset('js/dashboard.js') }}" defer></script>

@endsection

@section('content')
<div class="main_container">
@section('more')
            <div class="more">
            <span class="material-icons" onclick="openNav()">
            toc
            </span>
            </div>
        @endsection
        <div class="sidebar" id = "main_sidebar">
                <div class="wrapper ">
                    <nav id="sidebar" >
                        
                        <ul class="lisst-unstyled components">
                          
                            <ol>
                                
                                    <li>
                                    <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "1">Нийтлэг үндэслэл</span>
                                       
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "2">Механикжсан тээврийн хэрэгслийн ангилал</span>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "3">Жолоочийн үүрэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "4">Тусгай дуут болон гэрлэн дохио ажиллуулсан тээврийн хэрэгслийн хөдөлгөөн</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "5">Явган зорчигчийн үүрэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "6">Тээврийн хэрэгслээр зорчигчийн үүрэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "7">Замын тэмдэг ба тэмдэглэл</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "8">Замын хөдөлгөөн зохицуулах дохио</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "9">Анхааруулах дохио ба таних тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "10">Хөдөлгөөн эхлэх болон чиг өөрчлөх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "11">Тээврийн хэрэгсэл байрлан явах</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "12">Тээврийн хэрэгслийн хурд</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "13">Гүйцэж түрүүлэх ба гүйцэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "14">Түр ба удаан зогсох</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "15">Уулзвар нэвтрэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "16">Явган хүний гарц нэвтрэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "17">Төмөр замын гарам нэвтрэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "18">Гадна талын гэрэлтүүлэх хэрэгслийг хэрэглэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "19">Хорооллын доторх хөдөлгөөн</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "20">Тууш замын хөдөлгөөн</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "21">Жолоодлогын дадлага хийх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "22">Механикжсан тээврийн хэрэгслийг чирэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "23">Хүн тээвэрлэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "24">Ачаа тээвэрлэх</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "25">Унадаг дугуй, мопедоор хөдөлгөөнд оролцоход тавих нэмэлт шаардлага</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "26">Ердийн хөсгөөр хөдөлгөөнд оролцох, замаар мал туухад тавих шаардлага</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "27">Замын хөдөлгөөнд оролцогчоос бусад иргэн, хуулийн этгээдийн үүрэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "28">Анхааруулах тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "29">Хориглох тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "30">Дарааллын тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "31">Заах тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "32">Мэдээлэх тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "33">Нэмэлт тэмдэг</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "34">Босоо тэмдэглэл</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "35">Тээврийн хэрэгслийн эвдрэл гэмтэл техникийн зөрчил</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "36">Эмнэлгийн анхны тусламж</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "37">Хэвтээ тэмдэглэл</a>
                                    </li>
                                    <li>
                                        <span onclick="show_durem(this.id)" style = "cursor: pointer;" id = "38">Хөдөлгөөний аюулгүй байдлын үндэс</a>
                                    </li>
                            </ol>
                           
                            
                        </ul>
                    </nav>
                </div>
        </div>
        <div class="show_content" id = "show_content"> 
            <div class = "durem">
            <div style = "display: none;" id = "1a">
            
                            <h3> Нэг. Нийтлэг үндэслэл </h3>

                1.1. Энэ дүрмийн зорилго нь Монгол Улсын нутаг дэвсгэрт замын хөдөлгөөний нэгдсэн журам тогтооход оршино. Замын хөдөлгөөнтэй холбоотой бусад хэм хэмжээний актууд нь энэ дүрмийн заалт шаардлагууд дээр үндэслэгдсэн, түүнтэй зөрчилдөхгүй байвал зохино. </br>

                1.2. Энэ дүрэмд хэрэглэсэн дараахь нэр томьёог дор дурдсан утгаар ойлгоно:</br>

                1.2.1. “автобус” гэж жолоочоос гадна наймаас илүү хүний суудалтай, хүн тээвэрлэхэд зориулсан, троллейбусаас бусад автомашиныг;</br>

                1.2.2. “автомашин” гэж мотоцикл, трактор, өөрөө явдаг машин механизмаас бусад механикжсан тээврийн хэрэгслийг;</br>

                1.2.3. “аюултай ачаа” гэж тээвэрлэлтийн үед хүний амь нас, эрүүл мэнд, байгаль орчинд хор хөнөөл тарих, эд хөрөнгийн хохирол учруулж болзошгүй элдэв бодис, түүгээр хийсэн эд зүйл, үйлдвэрийн хаягдал, аж ахуйн зориулалт бүхий бусад зүйл болон тэдгээрийн ариутгаагүй сав, баглаа, боодлыг;</br>

                1.2.4. “байр эзлэх” гэж явж байгаа чигтээ эгнээ байраа солих үйлдлийг;</br>

                1.2.5. “бодит жин” гэж тээврийн хэрэгслийн тухайн үеийн жинг. Чирүүлж яваа тээврийн хэрэгслийн жинг бодит жинд оролцуулан тооцно;</br>

                1.2.6. “бүх жин” гэж тээврийн хэрэгслийн техникийн тодорхойлолтоор тогтоосон өөрийн болон ачаа, жолооч, зорчигчийн нийт зөвшөөрөгдөх дээд жинг. Чиргүүл нь тухайн тээврийн хэрэгслийн бүтцэд хамаарагдах бол бүх жинг чирэгч, чиргүүл хоёрын бүх жингийн нийлбэрээр тооцно;</br>

                1.2.7. “гарц” гэж замын зэргэлдээх нутаг дэвсгэр рүү орох, түүнээс гарахад зориулсан зорчих хэсэг замтай нийлсэн бэлчрийг;</br>

                1.2.8. “гол зам” гэж уулзварт нийлсэн хучилттай болон шороон замын хучилттай нь буюу энэ дүрмийн 1 дүгээр хавсралтын 3.1 «Гол зам», 3.3.а–3.3.в «Туслах зам нийлнэ», 5.1 «Тууш зам» тэмдэг (цаашид тэмдэг, тэмдэглэлийн зөвхөн дугаарыг зааж бичнэ) бүхий замыг;</br>

                1.2.9. “гүйцэж түрүүлэх” гэж явж байгаа эгнээнээсээ гаран эсрэг урсгал сөрж урдаа яваа нэг буюу хэд хэдэн тээврийн хэрэгслийг гүйцэх, буцаж эгнээндээ орох үйлдлийг;</br>

                1.2.10. “гүйцэх” гэж нэг чигт зэрэгцээ эгнээгээр яваа тээврийн хэрэгслээс илүү хурдтай явах үйлдлийг;</br>

                1.2.11. “давуу эрх” гэж бусад замын хөдөлгөөнд оролцогчоос хөдөлгөөнөө урьтан хийх эрхийг;</br>

                1.2.12. “ердийн хөсөг” гэж уналга, ачлагад ашиглаж байгаа мал, амьтан, түүнд хөллөсөн хэрэгсэл (хөсөг)-ийг;</br>

                1.2.13. “жолооч” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.3-т заасныг;</br>

                1.2.14. “зайлшгүй зогсолт” гэж жолооч, зорчигчийн биеийн байдал, тээж яваа ачаа, байгалийн үзэгдлийн улмаас аюул учирч болзошгүй үед, мөн техникийн эвдрэл, зам дээр саад бий болсноос шалтгаалан тээврийн хэрэгслийн хөдөлгөөнийг зогсоосон үйлдлийг;</br>

                1.2.15. “зам” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.4-т заасан болон хөдөлгөөнд нээлттэй хучилттай буюу шороон зурвас газрыг;</br>

                1.2.16. “зам тавьж өгөх” гэж замын хөдөлгөөнд оролцогч давуу эрх бүхий хөдөлгөөнд оролцогчийн хөдөлгөөний хурд болон чигийг өөрчлөхөд нөлөөлөхгүйн тулд хөдөлгөөнөө эхлэхгүй буюу үргэлжлүүлэхгүй байх үйлдлийг;</br>

                1.2.17. “зам тээврийн осол” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.6-д заасныг;</br>

                1.2.18. “замын зэргэлдээх нутаг дэвсгэр” гэж замын ойролцоох зогсоол, талбай, хашаа, хороолол, шатахуун түгээгүүр, үйлдвэр, албан байгууллага зэрэг тээврийн хэрэгслийн дамжин өнгөрөх хөдөлгөөнд зориулагдаагүй нутаг дэвсгэрийг. Замын зэргэлдээх нутаг дэвсгэр дотор энэ дүрмийн заалт, шаардлагыг мөрдөнө;</br>

                1.2.19. “замын хөдөлгөөн” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.5-д заасныг;</br>

                1.2.20. “замын хөдөлгөөнд оролцогч” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.7-д заасныг;</br>

                1.2.21. “зорчих хэсэг” гэж тээврийн хэрэгслийн хөдөлгөөнд зориулсан замын хэсгийг. Зам нь тусгаарлах зурвасаар зааглагдсан хэд хэдэн зорчих хэсэгтэй байж болно;</br>

                1.2.22. “зохицуулагч” гэж замын хөдөлгөөн зохицуулах эрх, үүрэг бүхий хүнийг. Зохицуулагч нь дүрэмт хувцас, ялгах тэмдэгтэй байна;</br>

                1.2.23. “механикжсан тээврийн хэрэгсэл” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.2-т заасныг;</br>

                1.2.24. “мопед” гэж 50 куб.см-ээс ихгүй ажлын багтаамж бүхий дотоод шаталтат хөдөлгүүртэй, эсхүл 0.25 кВт-аас 4 кВт хүртэл чадал бүхий цахилгаан хөдөлгүүртэй, техникийн дээд хурд нь цагт 50 км-ээс ихгүй, хоёр буюу гурван дугуйт тээврийн хэрэгслийг;</br>

                1.2.25. “мотоцикл” гэж хөдөлгүүрийн ажлын багтаамж буюу чадал, эсхүл техникийн дээд хурд нь мопедынхоос илүү, хоёр дугуйт механикжсан тээврийн хэрэгслийг. Энд өөрийн жин нь 400 кг (ачааны зориулалттай бол 550 кг)-аас хэтрэхгүй гурван дугуйт болон мотоциклын төрлийн жолооны залууртай дөрвөн дугуйт механикжсан тээврийн хэрэгсэл мөн хамаарна;</br>

                1.2.26. “саадыг тойрон гарах” гэж тухайн эгнээгээр хөдөлгөөн хэвийн үргэлжлэх боломжийг хязгаарласан хөдөлгөөнгүй биет зүйл (зам тээврийн ослын улмаас зогссон буюу түр ба удаан, эсхүл зайлшгүй зогсолт хийсэн тээврийн хэрэгсэл, мөн зорчих хэсгийн нүх, эвдрэл, гэмтэл, хашсан хэсэг болон зорчих хэсэг дээр тавьсан, унасан эд зүйл гэх мэт)-ийг тээврийн хэрэгслээр тойрон гарах үйлдлийг. Тухайн эгнээнд хөдөлгөөний нягтрал ихэссэнээс шалтгаалж зогссон буюу дүрмийн шаардлагыг биелүүлэхийн тулд зогсож байгаа тээврийн хэрэгслийг саадад тооцохгүй;</br>

                1.2.27. “сургууль орчмын бүс” гэж ерөнхий боловсролын сургуулийн ойролцоох замын хэсгийг хамруулж 5.25 тэмдгээр тэмдэглэсэн нутаг дэвсгэрийг;</br>

                1.2.28. “суурин газар” гэж 5.3, 5.5 тэмдгээр тэмдэглэсэн, хүн ам төвлөрч суурьшсан нутаг дэвсгэрийг;</br>

                1.2.29. “төмөр замын гарам” гэж төмөр замтай нэг түвшинд огтлолцсон замын бэлчрийг. Төмөр замын гармын өргөнийг төмөр замын хоёр талд байрлуулсан гэрлэн дохио буюу хаалт, эдгээр нь байхгүй бол 1.3.а (эсхүл 1.3.б) тэмдгийн хоорондох зайгаар тодорхойлно;</br>

                1.2.30. “тусгаарлах зурвас” гэж зэрэгцээ зорчих хэсгүүдийг хооронд нь тодорхой зайтай салгаж зааглахад зориулагдаж хийгдсэн, тээврийн хэрэгслийн зогсоол болон хөдөлгөөнд зориулаагүй замын хэсгийг;</br>

                1.2.31. “тууш зам” гэж эсрэг хөдөлгөөний зорчих хэсгүүд нь хоорондоо тусгаарлах зурвас, эсхүл замын хашилтаар зааглагдсан бөгөөд бусад зам болон явган хүний зам, унадаг дугуйн зам, мөн төмөр замтай нэг түвшинд огтлолцоогүй, 5.1 тэмдэг бүхий замыг;</br>

                1.2.32. “тээврийн хэрэгсэл” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.1-д заасныг;</br>

                1.2.33. “тээврийн хэрэгслээр зорчигч” гэж тээврийн хэрэгсэл дээр буюу түүний бүхээг дотор байгаа жолоочоос бусад хүнийг. Тээврийн хэрэгсэл рүү орж байгаа болон түүнээс бууж байгаа хүнийг мөн хамааруулж ойлгоно;</br>

                1.2.34. “түр зогсолт” гэж жолооч тээврийн хэрэгслээ 5 минутаас илүүгүй хугацаагаар зориуд зогсоосон үйлдлийг. Зорчигчдыг буулгах, суулгах буюу ачаа ачих, буулгахад үүнээс илүү хугацаагаар зогсоосон үйлдэл нь түр зогсолтод хамаарна;</br>

                1.2.35. “удаан зогсолт” гэж зорчигчдыг буулгах, суулгах буюу ачаа ачих, буулгахаас бусад тохиолдолд жолооч тээврийн хэрэгслээ 5 минутаас дээш хугацаагаар зориуд зогсоосон үйлдлийг;</br>

                1.2.36. “удаан явдалт тээврийн хэрэгсэл” гэж техникийн тодорхойлолтоор тогтоосон дээд хурд нь цагт 30 км-ээс илүүгүй механикжсан тээврийн хэрэгслийг;</br>

                1.2.37. “унадаг дугуй” гэж унаж яваа хүний булчингийн хүчээр явдаг (0.25 кВт-аас илүүгүй чадал бүхий цахилгаан хөдөлгүүрээр тоноглогдсон байж болно), хоёроос цөөнгүй дугуйтай (хөгжлийн бэрхшээлтэй хүний тэргэнцрээс бусад) тээврийн хэрэгслийг;</br>

                1.2.38. “унадаг дугуйн зам” гэж унадаг дугуй, мопедын хөдөлгөөнд зориулсан, 4.4 тэмдэг бүхий зам, замын хэсгийг. Унадаг дугуйн зам нь бусад замаас хийцийн хувьд салангид буюу замын зорчих хэсэг, явган хүний замаас хайс, хашлага, хөвөөгөөр тусгаарлагдсан, эсхүл явган хүний зам дээр явган зорчигчийн хөдөлгөөн явагдах хэсгээс тэмдэглэлээр зааглагдсан буюу гадаргуугийн өнгө, төрлөөр ялгаатай байна;</br>

                1.2.39. “унадаг дугуйн эгнээ” гэж зорчих хэсэг дээрх унадаг дугуй, мопедын хөдөлгөөнд зориулсан, 4.4 тэмдэг бүхий эгнээг. Унадаг дугуйн эгнээ нь зорчих хэсгийн бусад эгнээнээс тэмдэглэлээр зааглагдсан байна;</br>

                1.2.40. “уулзвар” гэж замууд нэг түвшинд огтлолцсон бэлчир (зорчих хэсгийн захын дугуйрч байгаа эхлэлийг түүний эсрэг тал руу шулуун холбож хязгаарлахад үүсэх талбай)-ийг. Зорчих хэсгүүдийн огтлолцлын талбайг шар өнгийн шугамаар хүрээлж, хэрээслэн тэмдэглэсэн байж болно;

                1.2.41. “үзэгдэлт хангалтгүй нөхцөл” гэж байгалийн үзэгдэл (цас, бороо, манан, шуурга гэх мэт) болон замд утаа, тоос боссоноос буюу бүрэнхий үед 300 м-ийн дотор зам харагдахгүй болсон нөхцөлийг;</br>

                1.2.42. “үзэгдэлт хязгаарлагдмал нөхцөл” гэж байгалийн тогтоц, газрын тэгш бус байдал, замын нугачаа, инженерийн болон ногоон байгууламж, барилга, объект, түүнчлэн тээврийн хэрэгсэлд замын дагуух үзэгдэх орчин халхлагдсан байдлыг;</br>

                1.2.43. “харанхуй үе” гэж үдшийн бүрийгээс үүрийн гэгээ орох хүртэлх хугацааг;</br>

                1.2.44. “хороолол” гэж орон сууц буюу гэр хорооллын доторх зорчих хэсгийг хамруулж, 5.23 тэмдгээр тэмдэглэсэн нутаг дэвсгэрийг;</br>

                1.2.45. “хөвөө” гэж зорчих хэсгийн гадна талын захтай нэг түвшинд хиллэсэн, энэ дүрмээр зөвшөөрсөн хөдөлгөөн болон зогсоход ашиглах замын хэсгийг. Хөвөө нь зорчих хэсгээс гадаргуугийн төрлөөр ялгаатай, эсхүл                 1.2 тэмдэглэлээр зааглагдсан байна;</br>

                1.2.46. “хүүхдийг зохион байгуулалттай тээвэрлэх” гэж найм болон түүнээс олон хүүхдийг чиглэлийн бус автобусаар тусгайлан тээвэрлэх үйл ажиллагааг;</br>
                1.2.47. “цуваа” гэж тусгай гэрлэн дохио ажиллуулсан тээврийн хэрэгслээр хамгаалуулан, ойрын гэрлээ асааж, зохион байгуулалттай цуварч яваа, энэ дүрмийн 3 дугаар хавсралтад заасан «Цуваа» таних тэмдэг (цаашид таних тэмдгийн зөвхөн нэрийг зааж бичнэ) бүхий гурав буюу түүнээс олон механикжсан тээврийн хэрэгслийг;</br>

                1.2.48. “чиглэлийн тээврийн хэрэгсэл” гэж тогтоосон буудал бүхий чиглэлийн дагуу зорчигч тээвэрлэх зориулалтаар нийтийн үйлчилгээнд явж байгаа автобус, троллейбусыг;</br>

                1.2.49. “чиглэлийн тээврийн хэрэгслийн эгнээ” гэж чиглэлийн тээврийн хэрэгслийн хөдөлгөөнд зориулсан, 5.14 тэмдэг болон 1.22 тэмдэглэл бүхий эгнээг;</br>

                1.2.50. “чиргүүл” гэж механикжсан тээврийн хэрэгслээр чирэхэд зориулсан тээврийн хэрэгслийг;</br>

                1.2.51. “эгнээ” гэж автомашины хөдөлгөөнийг нэг эгнээгээр явуулах боломж бүхий өргөнтэй, тэмдэглэлтэй буюу тэмдэглэлгүй зорчих хэсгийн дагуух зурвасыг;</br>

                1.2.52. “явган зорчигч” гэж Замын хөдөлгөөний аюулгүй байдлын тухай хуулийн 3.1.11-д заасныг;</br>

                1.2.53. “явган хүний гарц” гэж явган зорчигч зам хөндлөн гарахад зориулсан, 5.19.а, 5.19.б тэмдэг ба 1.13.а, 1.13.б тэмдэглэлтэй, зорчих хэсгийн хөндлөн зурвасыг. Тэмдэглэлгүй гарцын өргөнийг 5.19.а ба 5.19.б тэмдгүүдийн хоорондох зайгаар тодорхойлно;</br>

                1.2.54. “явган хүний гарам” гэж зорчих хэсэгтэй нэг түвшинд огтлолцоогүй, 5.20.а–5.20.г тэмдэг бүхий, явган зорчигч зам хөндлөн гарахад зориулсан гарцыг;</br>

                1.2.55. “явган хүний зам” гэж явган зорчигчийн хөдөлгөөнд зориулсан замын хэсгийг. Явган хүний зам нь зорчих хэсэг, унадаг дугуйн замаас хайс, хашлага, хөвөөгөөр тусгаарлагдсан, эсхүл унадаг дугуйн замаас тэмдэглэлээр зааглагдсан байна.</br>

                1.3. Замын хөдөлгөөнд оролцогч нь аюул, хохирол учруулахгүй, хөдөлгөөнд осолтой байдал бий болгохгүйгээр зорчино.</br>

                1.4. Замын тэмдэг, гэрлэн дохио болон хөдөлгөөн зохион байгуулах бусад техник хэрэгслийг эвдэж гэмтээх, халхлах, дур мэдэн байрлуулах, өөрчлөх, авч хаях, мөн замын хөдөлгөөнд саад болох, халтиргаа, шарвалт үүсгэх, тээврийн хэрэгслийн дугуйн доороос шидэгдэх, дугуйг хагалж болзошгүй элдэв зүйлсийг зам дээр хаях, асгах, орхих, замын хучилтыг бохирдуулах, эвдэх, гудамж замд хог хаяхыг хориглоно. Тухайн аюул, саадыг бий болгосон хүн, хуулийн этгээд нь түүнийг нэн даруй арилгах, хэрэв боломжгүй бол бусад хөдөлгөөнд оролцогчдод анхааруулах талаар шаардлагатай арга хэмжээ авч, цагдаагийн алба, эсхүл замын хяналт (ашиглалт, арчилгаа, хяналт шалгалт) хариуцсан байгууллагад яаралтай мэдэгдэх үүрэг хүлээнэ.</br>

                1.5. Замын хөдөлгөөнд оролцогч нь энэ дүрмийн өөрт хамаарах заалт, шаардлагыг мэддэг, сахин биелүүлдэг байвал зохино.</br>

                1.6. Замын хөдөлгөөний дүрэм зөрчсөн этгээдэд холбогдох хууль тогтоомжийн дагуу хариуцлага хүлээлгэнэ.</br>
                <video  controls src="/storage/uploads/1.mp4" type="video/mp4">
                </video>
            </div>
            
<div style = "display: none;" id = "2a">
    <h3> Хоёр. Механикжсан тээврийн хэрэгслийн ангилал </h3>


2.1. Механикжсан тээврийн хэрэгслийг дор дурдсанаар ангилна:</br>

        A-мотоцикл;</br>

        B-жолоочоос гадна наймаас илүүгүй хүний суудалтай, бүх жин нь 3500 кг-аас хэтрэхгүй автомашин (бүх жин нь 750 кг-аас ихгүй чиргүүлтэй);</br>

        C-“D” ангилалд хамаарагдахаас бусад бүх жин нь 3500 кг-аас их автомашин (бүх жин нь 750 кг-аас ихгүй чиргүүлтэй);</br>

        D-жолоочоос гадна наймаас илүү хүний суудалтай, хүн тээвэрлэхэд зориулсан автомашин (бүх жин нь 750 кг-аас ихгүй чиргүүлтэй);</br>

        BE-бүх жин нь 750 кг-аас илүү чиргүүлтэй “B” ангиллын автомашин;</br>

        CE-бүх жин нь 750 кг-аас илүү чиргүүлтэй “C” ангиллын автомашин;</br>

        DE-бүх жин нь 750 кг-аас илүү чиргүүлтэй “D” ангиллын автомашин болон угсраа автобус, угсраа троллейбус;</br>

        M-трактор, өөрөө явдаг машин механизм, тэдгээрийн чиргүүл буюу ажлын тоног төхөөрөмжтэй бүрэлдэхүүн.</br>

2.2. “C”, “D”, “CE”, “DE” ангиллын тээврийн хэрэгслийг дор дурдсанаар дэд ангилна:</br>

        C1-бүх жин нь 7500 кг-аас илүүгүй “C” ангиллын автомашин (бүх жин нь 750 кг-аас ихгүй чиргүүлтэй);</br>

        D1-жолоочоос гадна арван зургаагаас илүүгүй хүний суудалтай “D” ангиллын автомашин (бүх жин нь 750 кг-аас ихгүй чиргүүлтэй);</br>

        C1E-бүх жин нь 750 кг-аас илүү чиргүүлтэй “C1” дэд ангиллын автомашин;</br>
        D1E-бүх жин нь 750 кг-аас илүү чиргүүлтэй “D1” дэд ангиллын автомашин.</br>

2.3. “A”, “B”, “C”, “M” ангилал болон “C1” дэд ангиллын тээврийн хэрэгсэл жолоодох эрхийг арван найм, “D” ангилал болон “D1” дэд ангиллын тээврийн хэрэгсэл жолоодох эрхийг хорин нэгээс дээш насны хүнд олгоно.</br>

2.4. “BE”, “CE”, “DE” ангиллын тээврийн хэрэгслийн бүрэлдэхүүн жолоодох эрхийг тухайн харгалзах “B”, “C”, “D” ангиллын тээврийн хэрэгсэл жолоодох эрх бүхий хүнд, түүнчлэн “C1E”, “D1E” дэд ангиллын тээврийн хэрэгслийн бүрэлдэхүүн жолоодох эрхийг тухайн харгалзах “C”, “D” ангилал буюу “C1”, “D1” дэд ангиллын тээврийн хэрэгсэл жолоодох эрх бүхий хүнд олгоно.</br>

2.5. “C”, “D” ангиллын тээврийн хэрэгсэл жолоодох эрх бүхий хүн нь тухайн харгалзах “C1”, “D1” дэд ангиллын тээврийн хэрэгслийг, мөн “CE”, “DE” ангиллын тээврийн хэрэгслийн бүрэлдэхүүн жолоодох эрх бүхий хүн нь тухайн харгалзах “C1E”, “D1E” дэд ангиллын тээврийн хэрэгслийн бүрэлдэхүүнийг жолоодох эрхтэй байна.</br>

2.6. Механикжсан тээврийн хэрэгсэл жолоодох эрхийг холбогдох хууль, журмын дагуу олгоно.</br>
                <video  controls src="/storage/uploads/2-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "3a">
    <h3> Гурав. Жолоочийн үүрэг </h3>

3.1. Механикжсан тээврийн хэрэгслийн жолооч дараахь бичиг баримттай байна:</br>

        а/ тухайн ангиллын тээврийн хэрэгслийг жолоодох эрхийн хүчинтэй үнэмлэх буюу түр зөвшөөрөл (жолоодлогын дадлага хийж яваа суралцагчид хамаарахгүй);</br>

        б/ тухайн тээврийн хэрэгслийн бүртгэлийн гэрчилгээ;</br>

        в/ жолоочийн даатгалын баталгаа;</br>

        г/ холбогдох хууль, эрх зүйн актад заасан ачааны болон бусад баримт бичиг;</br>

        д/ «Тулгуур эрхтний бэрхшээлтэй хүн» таних тэмдэг бүхий тээврийн хэрэгсэл жолоодоход тулгуур эрхтний бэрхшээлтэйг нотлох бичиг баримт.</br>

3.2. Монгол Улсын нутаг дэвсгэрт олон улсын хөдөлгөөнд оролцох механикжсан тээврийн хэрэгсэл нь тухайн бүртгэсэн улсынхаа ялгах тэмдэг, дугаартай байхаас гадна жолооч нь дараахь бичиг баримттай байна:</br>

        а/ замын хөдөлгөөний тухай Венийн конвенцид нийцсэн жолоодох эрхийн хүчинтэй үнэмлэх, тээврийн хэрэгслийн бүртгэлийн гэрчилгээ;</br>

        б/ Монгол Улсын хилээр тухайн тээврийн хэрэгслийг түр хугацаагаар нэвтрүүлсэн тухай гаалийн байгууллагын тэмдэглэгээ бүхий баримт;</br>

        в/ Монгол Улсын олон улсын гэрээ, хэлэлцээрт заасан зөвшөөрөл болон бусад шаардлагатай баримт бичиг.</br>

        Тайлбар: Тээврийн хэрэгслийн ялгах тэмдэг нь бүртгэлийн дугаарын тэмдэг дотор байж болно.</br>

3.3. Зохицуулагч, цагдаагийн алба хаагч, олон нийтийн цагдаа, автотээврийн болон байгаль орчны хяналтын улсын байцаагч энэ дүрмийн       8.16-д заасны дагуу зогсох дохио өгвөл жолооч тээврийн хэрэгслээ зогсоож, энэ дүрмийн 3.1, 3.2-т заасан бичиг баримт болон шаардлагатай тохиолдолд тээврийн хэрэгсэл, тээж яваа ачаа, бусад зүйлийг зохих журмын дагуу шалгуулна.</br>
        Тайлбар: Дээр дурдсан эрх бүхий ажилтан тухайн жолоочийн хүсэлтийн дагуу түүнд албаны үнэмлэхээ үзүүлэх үүрэгтэй.

3.4. Жолооч дараахь үүргийг хүлээнэ:</br>

        а/ энэ дүрмийн 4 дүгээр хавсралтад заасан эвдрэл, гэмтэл, техникийн зөрчилгүй байхаар тээврийн хэрэгслийнхээ бүрэн бүтэн байдлыг хангах;</br>

        Тээврийн хэрэгслийн ажлын тоормосны систем, жолооны механизм ажиллахгүй болсон, чиргүүлийн холбоос (чиргүүлтэй үед) эвдэрсэн, харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд хол, ойрын буюу ар талын оврын гэрэл асахгүй болсон, цас, бороо орж байгаа үед жолооч талын шил арчуур ажиллахгүй бол хөдөлгөөнөө үргэлжлүүлэхийг хориглоно.</br>

        Хөдөлгөөнд оролцож явах үед тээврийн хэрэгсэлд дээр дурдсанаас бусад гэмтэл (энэ дүрмийн 4 дүгээр хавсралтад заасан) тохиолдвол түүнийг засах, хэрэв бололцоогүй бол аюулгүй байдлыг хангаж аль ойр байгаа зогсоол (гараж) буюу засварын газарт очих хүртэл хөдөлгөөнөө үргэлжлүүлэхийг зөвшөөрнө;</br>

        б/ хамгаалах бүсээр тоноглосон автомашин жолоодохдоо хамгаалах бүс хэрэглэх, хамгаалах бүсийг хэрэглээгүй зорчигч тээвэрлэхгүй байх;</br>
 
       Тайлбар: Энэ заалт нь шуурхай албаны автомашины үүргээ гүйцэтгэж яваа жолооч, зорчигч, мөн биеийн эрүүл мэндийн байдалд үл тохирох заалт бүхий эмчийн магадлагаатай зорчигчид хамаарахгүй.</br>

        в/ мотоцикл, мопед жолоодохдоо хамгаалах малгайг зааврын дагуу өмсөх, хамгаалах малгай өмсөөгүй зорчигч тээвэрлэхгүй байх;</br>

        г/ хүний амь нас, эрүүл мэнд, эд хөрөнгөд ноцтой хохирол учирсан байж болзошгүй зам тээврийн ослын тохиолдол харсан даруйд очиж бололцоотой тусламж үзүүлэх, цагдаа, эмнэлгийн байгууллагад яаралтай мэдэгдэх;</br>

        д/ зам тээврийн осолд өртсөн хүнд эмнэлгийн анхны тусламж үзүүлэх, түүнийг эмнэлэгт яаралтай хүргэх;</br>

        е/ зам тээврийн осол, байгалийн гамшиг болон бусад аюул, эрсдэлд өртөж болзошгүй нь илэрхий байдалтай саатаж зогссон (зайлшгүй зогсолт хийсэн) жолоочийн дохиогоор зогсож, бололцоотой тусламж үзүүлэх;</br>

        ж/ согтууруулах ундаа, мансууруулах эм, сэтгэцэд нөлөөт бодис хэрэглэсэн эсэх буюу тээврийн хэрэгсэл жолоодоход эрүүл мэндийн хувьд тэнцэж байгаа эсэхийг, мөн шаардлагатай тохиолдолд тээврийн хэрэгсэл жолоодох ур чадвараа цагдаагийн эрх бүхий ажилтны шаардлагаар зохих журмын дагуу шалгуулах;</br>

        з/ зам дээр ажил, үүрэг гүйцэтгэж байгаа хүний дэргэдүүр өнгөрөхдөө хурдаа хасаж, түүнд аюул, осолтой байдал үүсгэхгүйгээр зорчих;</br>

        и/ цагдаа, онцгой байдал, эрүүл мэндийн байгууллагын ажилтнаас дайчлах тухай тавьсан хүсэлтийн дагуу гэмт хэрэг, үйлдвэрлэлийн осол, гал түймэр, байгалийн гамшиг, хүн, малын гоц халдварт өвчин зэрэг гэнэтийн аюул тохиолдсон буюу нийтийн эмх замбараагүй байдал үүссэн газарт хүрэлцэн очих, нүүлгэн шилжүүлэх, гэмт этгээдийг мөрдөн хөөх, амь нас, эрүүл мэндэд нь ноцтой хохирол учирч болзошгүй хүнийг эмнэлэгт, гэмт этгээдийг цагдаагийн байгууллагад хүргэхэд тээврийн хэрэгслээрээ үйлчлэх;</br>

        Тайлбар: Дээр дурдсан ажилд тээврийн хэрэгсэл дайчилсан ажилтан тухайн жолоочийн хүсэлтийн дагуу түүнд явсан зай, хугацаа, өөрийн овог нэр, албан тушаал, үнэмлэхний дугаараа тэмдэглэж албан ёсны баримт бичиж өгнө. Үүнийг үндэслэн тухайн жолоочид учирсан хохирол, зардлыг холбогдох хууль, журмын дагуу нөхөн төлнө.</br>

3.5. Зам тээврийн осолд холбогдсон жолооч дараахь үүргийг хүлээнэ:</br>

        а/ тээврийн хэрэгслээ нэн даруй зогсоож, ослын дохионы гэрлээ асаах ба ослын зогсолтын тэмдгийг энэ дүрмийн 9.5-д заасны дагуу тавьж, тээврийн хэрэгсэл болон осолд холбогдол бүхий эд юмсыг байрнаас нь хөдөлгөхгүй байх;</br>

        б/ осолд өртсөн хүнд эмнэлгийн анхны тусламж үзүүлж, түргэн тусламж дуудах, хугацаа алдаж болзошгүй тохиолдолд уг хүнийг ойр байгаа эмнэлэгт аль тааралдсан тээврийн хэрэгслээр хүргүүлэх буюу бололцоогүй бол өөрийн жолоодож яваа тээврийн хэрэгслээр хүргэж, эмнэлгийн ажилтанд биеийн байцаалт (иргэний үнэмлэх буюу жолоодох эрхийн үнэмлэх гэх мэт), тээврийн хэрэгслийн гэрчилгээг үзүүлж, өөрийн овог нэр, утасны дугаар, тээврийн хэрэгслийн марк, улсын дугаарыг тэмдэглүүлээд уг газартаа буцаж ирэх;</br>

        в/ осолд холбогдсон тээврийн хэрэгсэл нь бусад тээврийн хэрэгслийн хөдөлгөөнийг хаасны улмаас зорчих хэсгийг чөлөөлөх, мөн осолд өртсөн хүнийг эмнэлэгт уг тээврийн хэрэгслээр хүргэх зайлшгүй тохиолдолд хөндлөнгийн хоёроос доошгүй гэрчийг байлцуулан тухайн тээврийн хэрэгслийн ул мөрийн байрлалыг тодорхой тэмдэглэж, боломжтой бол гэрэл зураг, дүрс бичлэгээр баримтжуулсны дараа байрнаас нь хөдөлгөх;</br>

        г/ тухайн ослын талаар цагдаагийн байгууллага (ажилтан)-д яаралтай мэдэгдэж, ослыг гэрчлэх хүмүүсийн овог нэр, хаяг, утасны дугаарыг тэмдэглэж аваад цагдаагийн ажилтанг хүлээх ба түүнийг иртэл осолд холбогдол бүхий эд мөрийн баримт, ул мөрийг хамгаалах, бусад тээврийн хэрэгсэл тойрч гарах нөхцөлийг бүрдүүлэх талаар бололцоотой арга хэмжээ авах;</br>

       Тайлбар: Зам тээврийн ослыг харсан гэрч нь осолд өртсөн хүнд яаралтай тусламж үзүүлэх, цагдаагийн байгууллага (ажилтан)-д мэдэгдэх, эмнэлгийн түргэн тусламж дуудах, мөн боломжтой бол ослыг гэрчлэх бусад хүний овог нэр, хаяг, утасны дугаарыг тэмдэглэж авах, цагдаагийн ажилтанг иртэл хэргийн газраас явахгүй байх үүрэг хүлээнэ.</br>

        д/ согтууруулах ундаа, мансууруулах эм, сэтгэцэд нөлөөт бодис хэрэглэсэн эсэхийг шалгаж тогтоох зорилгоор шинжилгээ авах хүртэл, эсхүл ийм шинжилгээ авах шаардлагагүй гэж цагдаагийн ажилтан шийдвэр гаргах хүртэл энэ төрлийн зүйл хэрэглэхгүй байх.</br>

3.6. Зам тээврийн ослын үед хүний амь нас, эрүүл мэнд хохироогүй, осолд холбогдсон жолооч нарын тээврийн хэрэгслээс бусад эд хөрөнгөд хохирол учраагүй, ослоос үүдсэн эд хөрөнгийн хохирлыг жолооч нар өөр хоорондоо буюу даатгалын байгууллагатай харилцан маргаангүй шийдвэрлэхээр тохиролцсон бол энэ дүрмийн 3.5-ын “г”-д заасан үүргээс чөлөөлөгдөж болно.</br>

3.7. Жолоочид дараахь зүйлийг хориглоно:</br>

        а/ тухайн ангиллын тээврийн хэрэгслийг жолоодох эрхгүй (жолоодлогын дадлага хийхээс бусад тохиолдолд) , эсхүл согтууруулах ундаа, мансууруулах эм, сэтгэцэд нөлөөт бодис хэрэглэсэн, мөн хөдөлгөөний аюулгүй байдлыг хангаж чадахааргүй өвчтэй буюу ядарсан үедээ тээврийн хэрэгсэл жолоодох;</br>

        б/ тухайн ангиллын тээврийн хэрэгслийг жолоодох эрхгүй (жолоодлогын дадлага хийхээс бусад тохиолдолд), эсхүл согтууруулах ундаа, мансууруулах эм, сэтгэцэд нөлөөт бодис хэрэглэсэн, мөн хөдөлгөөний аюулгүй байдлыг хангаж чадахааргүй өвчтэй буюу ядарсан хүнд жолоогоо шилжүүлэх;</br>

        в/ зохих журмын дагуу улсын бүртгэлд хамруулаагүй буюу бүртгэлийн дугаарын тэмдэггүй, тэмдгийг буруу байрлуулсан, дугаар нь бүдгэрсэн, арилсан, түүнчлэн тогтоосон хугацаанд техникийн хяналтын үзлэгт оруулаагүй буюу тэнцээгүй тээврийн хэрэгслээр замын хөдөлгөөнд оролцох;</br>

       г/ эрх бүхий байгууллагаас тогтоосон жолоочийн хөдөлмөр, амралтын горимыг зөрчиж тээврийн хэрэгсэл жолоодох;</br>

       д/ тээврийн хэрэгслийн хөдөлгөөний үед гар утас болон түүнтэй ижил төстэй төхөөрөмж, хэрэгслийг гарны оролцоотойгоор ашиглах;</br>

       е/ зохицуулагчийн шүглийн чимээ, бусдын дуут дохиог сонсох боломжийг хязгаарласан чихэвч зүүх, хэт чанга хөгжим дуугаргах;</br>

        ж/ цуваанд яваа тээврийн хэрэгслүүдийн буюу жагсаалаар яваа хүмүүсийн дундуур нэвтрэн гарах, тэдний хооронд байр эзлэх;</br>

        з/ тээврийн хэрэгслээр зорчих хэсгийн хашлага давах (тэмдгээр тусгайлан зөвшөөрснөөс бусад тохиолдолд), тусгаарлах зурвас, аюулгүйн арал, таримал зүлгээр явах, замын хаалт, хашилт, тууз, чиглүүлэх хэрэгслээр хашиж хамгаалсан буюу хориглолт тогтоосон зам, талбай, ажлын талбар руу дур мэдэн нэвтрэх, батлагдсан замаас гарч шинэ зам гаргах, байгаль орчин, газрын хөрс, хадлан, тариалангийн талбай, ой модыг гэмтээх, гол мөрөн, нуур, булаг, хиймэл усан байгууламжийг бохирдуулах.</br>
        <video  controls src="/storage/uploads/3-converted.mp4" type="video/mp4">
                </video>
</div>
<div style = "display: none;" id = "4a">
<h3> Дөрөв. Тусгай дуут болон гэрлэн дохио ажиллуулсан
          тээврийн хэрэгслийн хөдөлгөөн </h3>

4.1. Тусгай дуут болон гэрлэн дохиогоор тоноглосон автомашин, мотоциклын жолооч нь тухайн ангиллын тээврийн хэрэгслийг гурваас дээш жил жолоодож дадлагажсан байна. Тусгай дуут болон гэрлэн дохионы өнгө, давтамж, хөг ая нь MNS 4979 “Тээврийн хэрэгсэлд ашиглах тусгай дуут болон гэрлэн дохио. Ерөнхий шаардлага” (цаашид стандартын зөвхөн дугаарыг зааж бичнэ) стандартад нийцсэн байна.</br>

4.2. Улаан, хөх, хөх-улаан, ногоон өнгийн тусгай гэрлэн дохио ажиллуулан хойшлуулшгүй албан үүрэг гүйцэтгэж яваа тээврийн хэрэгслийн жолооч хөдөлгөөний аюулгүй байдлыг хангасан нөхцөлд энэ дүрмийн 7, 8 дугаар бүлэг (зохицуулагчийн дохиотой холбоотой заалтаас бусад), 10-17, 19, 20 дугаар бүлэг болон 1 ба 2 дугаар хавсралтын заалтыг мөрдөхгүй байж болно. Тусгай дуут дохиогоо хамт ажиллуулсан тохиолдолд давуу эрхтэй байх бөгөөд давуу эрх эдлэхдээ бусад хөдөлгөөнд оролцогч өөрт нь зам тавьж өгч байгааг мэдсэн байвал зохино. Энэ эрх нь дээрх тээврийн хэрэгслээр хамгаалуулж яваа тээврийн хэрэгслийн жолоочид мөн адил хамаарна.</br>

4.3. Шар өнгийн тусгай гэрлэн дохио ажиллуулан зам, замын байгууламжийн засвар, арчлалтын ажил гүйцэтгэж яваа болон гэмтэл, зөрчилтэй тээврийн хэрэгслийг шилжүүлэн зөөж яваа тээврийн хэрэгслийн жолооч хөдөлгөөний аюулгүй байдлыг хангасан нөхцөлд энэ дүрмийн 9.3-ын “е”, 9.6, 11.2, 11.6-11.8, 11.10, 11.12, 20.1 заалт болон замын тэмдэг (2.11-2.14, 2.20, 3.2, 3.4-3.6 тэмдгүүдээс бусад), тэмдэглэлийн заалтыг мөрдөхгүй байж болно.</br>

Мөн шар өнгийн тусгай гэрлэн дохио ажиллуулан хүнд буюу овор ихтэй ачаа тээвэрлэж яваа (эсхүл ийм ачаатай тээврийн хэрэгслийг хамгаалж яваа) тээврийн хэрэгслийн жолооч хөдөлгөөний аюулгүй байдлыг хангасан нөхцөлд замын тэмдэглэлийн заалтыг мөрдөхгүй байж болно.</br>

Шар өнгийн тусгай гэрлэн дохио нь хөдөлгөөнд оролцогчдын анхаарлыг өндөржүүлэх зориулалттай бөгөөд давуу эрх олгохгүй.</br>

Тайлбар: Шар өнгийн тусгай гэрлэн дохиог тусгай дуут дохиотой хэрэглэхгүй.</br>

4.4. Тусгай дуут болон гэрлэн дохио ажиллуулсан (шар өнгийн дохио ажиллуулж яваагаас бусад) автомашин, мотоцикл болон тэдгээрээр хамгаалуулж яваа тээврийн хэрэгсэл ойртон ирж яваа үед бусад тээврийн хэрэгслийн жолооч зам тавьж өгөн, чөлөөтэй зорчих боломжийг хангана.</br>

4.5. Тусгай дуут болон гэрлэн дохио ажиллуулсан (шар өнгийн дохио ажиллуулж яваагаас бусад) автомашин, мотоцикл болон тэдгээрээр хамгаалуулж яваа тээврийн хэрэгслийг гүйцэх, гүйцэж түрүүлэхийг хориглоно.</br>

4.6. Улаан, хөх, хөх-улаан өнгийн тусгай гэрлэн дохио ажиллуулсан тээврийн хэрэгсэл ойртон ирж, тусгай дохиогоо дуугаргах буюу чанга яригч хэрэгслээр зогсохыг шаардвал жолооч энэ дүрмийн 14.1-д заасны дагуу зогсох бөгөөд хэрэв өөр албан шаардлага тавибал түүнийг нэн даруй биелүүлнэ.</br>

4.7. Тусгай гэрлэн дохио ажиллуулсан тээврийн хэрэгсэл зогсож байвал ойртон ирсэн жолооч шаардлагатай тохиолдолд нэн даруй зогсох боломжтой байхаар хурдаа хасна.</br>

4.8. Зохих журмын дагуу эрх бүхий байгууллагаас олгосон зөвшөөрөлгүйгээр тусгай дуут болон гэрлэн дохиог тээврийн хэрэгсэлд байрлуулахыг хориглоно.</br>
<video  controls src="/storage/uploads/4-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "5a">
<h3> Тав. Явган зорчигчийн үүрэг </h3>

5.1. Явган зорчигч нь явган хүний замаар, тийм зам байхгүй бол зорчих хэсгийн хажуугийн хөвөөгөөр явна. Явган хүний зам, хөвөө байхгүй буюу түүгээр явах боломжгүй тохиолдолд явган зорчигч нь унадаг дугуйн зам, эсхүл зорчих хэсгийн захаар (тусгаарлах зурвастай замд зорчих хэсгийн гадна талын захаар) цуварч явна.</br>

Тэрэг түрсэн, чарга чирсэн, овор ихтэй ачаа барьсан буюу жагсаалаар яваа, мөн хөгжлийн бэрхшээлтэй хүний тэргэнцэртэй хүмүүс явган хүний зам, хөвөөгөөр явахад бусад явган зорчигчдод саад болохоор байвал зорчих хэсгийн захаар явж болно.</br>

Явган зорчигч зорчих хэсгийн захаар явахдаа тээврийн хэрэгслийн хөдөлгөөний чигийн эсрэг, харин хөгжлийн бэрхшээлтэй хүний тэргэнцэртэй буюу мотоцикл, мопед, унадаг дугуй хөтөлж яваа хүн хөдөлгөөний чигийн дагуу явна.</br>

Тайлбар: Нэг чигийн хөдөлгөөнтэй замын зорчих хэсгийн захаар явах тохиолдолд дээрх заалтыг мөрдөхгүй байж болно.</br>

5.2. Харанхуй үед гэрэлтүүлэггүй замд болон үзэгдэлт хангалтгүй нөхцөлд зорчих хэсгийн зах буюу хөвөөгөөр явах тохиолдолд явган зорчигч нь жолоочид харагдах нөхцөлөө сайжруулах үүднээс аль болох тод гэгээлэг өнгийн, боломжтой бол гэрэл ойлгох шинж чанар бүхий хувцас хэрэглэл, эд зүйлстэй явбал зохино. Мотоцикл, мопед, унадаг дугуй түрж яваа хүн тээврийн хэрэгслийнхээ гэрэлтүүлэх хэрэгсэл, гэрэл ойлгуурыг халхлахгүй явна.</br>

5.3. Жагсаалаар яваа хүмүүс зорчих хэсгээр явах тохиолдолд дөрвөөс илүүгүйгээр зэрэгцэж хөдөлгөөний чигийн дагуу баруун гар талаар явна. Жагсаалын зүүн гар талын захын урд болон ард, өдрийн цагт улаан дарцаг, харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд урд нь цагаан, ард нь улаан гэрэл (эсхүл гэрэл ойлгуур) барьсан хүн харгалзаж явна.</br>

5.4. Хүүхдийн жагсаалыг зөвхөн явган хүний замаар, явган хүний зам байхгүй бол зорчих хэсгийн хажуугийн хөвөөгөөр хоёроос илүүгүйгээр зэрэгцүүлж зөвхөн өдрийн цагаар явуулахыг зөвшөөрөх бөгөөд урд болон ард нь (хүүхдийн тоо гучаас олон бол жагсаалын мөн дунд хэсэгт) насанд хүрсэн хүн хамгаалж явна.</br>

5.5. Явган зорчигч нь 10 хүртэлх насны хүүхдийг замын хөдөлгөөнд харгалзаж явахдаа (энэ дүрмийн 5.4-т заасны дагуу жагсаалаар авч яваагаас бусад тохиолдолд) өөрөөсөө салгахгүй (хөтлөх, тэврэх, үүрэх, хүүхдийн тэргэнд түрэх гэх мэт) авч явна.</br>

5.6. Явган зорчигч нь явган хүний гарц буюу гармаар зам хөндлөн гарна. Хэрэв үзэгдэх хүрээнд явган хүний гарц, гарам байхгүй бол замын дагуу хоёр тийш сайн харагдах, хайс, хашилтгүй хэсгээр, ойртон ирж яваа тээврийн хэрэгслийг өнгөрүүлэн эгц хөндлөн гарна.</br>

5.7. Хөдөлгөөний зохицуулгатай хэсгээр явган зорчигч зам хөндлөн гарахдаа явган хүнд зориулсан гэрлэн дохио буюу зохицуулагчийн зөвшөөрсөн дохиогоор зорчих хэсэг рүү орох бөгөөд зорчих хэсгийг хөндлөн гарч амжаагүй байхад дохио өөрчлөгдвөл энэ дүрмийн 8.21-д заасныг баримтална. Явган зорчигчид зориулсан гэрлэн дохио байхгүй (эсхүл ажиллахгүй) бол явах чигийн өөдөөс хандан байрласан, зэрэгцээ хөдөлгөөний тээврийн хэрэгсэлд зориулсан гэрлэн дохиог удирдлага болгоно.</br>
5.8. Замын дагуу үзэгдэлт халхалсан саад, зогсож байгаа тээврийн хэрэгслийн дэргэдүүр зам хөндлөн гарахдаа тээврийн хэрэгсэл ойртон ирж байгаа эсэхийг магадлан мэдсэн байвал зохино.</br>

5.9. Явган зорчигч замын аль ч хэсэгт тусгай дуут болон гэрлэн дохио ажиллуулсан (шар өнгийн дохио ажиллуулж яваагаас бусад) автомашин, мотоцикл болон тэдгээрээр хамгаалуулж яваа тээврийн хэрэгслийг урьдчилан өнгөрүүлнэ. Ийм тээврийн хэрэгсэл ойртон ирж яваа үед зорчих хэсэг дээр явж байсан явган зорчигч аль болох яаралтай зорчих хэсгийг чөлөөлнө.</br>

5.10. Харааны бэрхшээлтэй хүн зорчих хэсгээр хөндлөн гарахдаа цагаан таяг барьсан байвал зохих бөгөөд хэрэв зорчих баримжаа алдаж, явган хүний гарцын байршлыг тогтоож чадахгүй болсон буюу гэрлэн дохионы заалтыг мэдэх боломжгүй бол бусдын туслалцааг авах, ийм бололцоогүй тохиолдолд таягаар сайтар дохио өгч анхаарал болгоомжтой зам хөндлөн гарна.</br>

Тайлбар: Цагаан таяг нь харанхуй үед гэрэл ойлгодог буюу гэрэлтдэг гадаргуутай байвал зохино.</br>

5.11. Чиглэлийн тээврийн хэрэгсэл, таксигаар үйлчлүүлэх хүмүүс болон замын дагуух тээврийн хэрэгслээр зорчих хүмүүс зориулалтын хүлээлгийн талбай дээр, ийм талбай байхгүй бол зорчих хэсгийн хашлаганы гадна талд (явган хүний зам дээр буюу хөвөөний гадна захад), хайс, хашилтгүй хэсэгт хүлээх бөгөөд тээврийн хэрэгсэл ирж бүрэн гүйцэд зогссон үед зорчих хэсэг рүү орохыг зөвшөөрнө. Тээврийн хэрэгслээс буусны дараа зорчих хэсгийг нэн даруй чөлөөлнө.</br>

5.12. Явган зорчигчид дараахь зүйлийг хориглоно:</br>

       а/ үзэгдэх хүрээнд явган хүний гарцтай замын гарцгүй хэсгээр, эсхүл явган хүний гарамтай замын гарамгүй хэсгээр зам хөндлөн гарах;</br>

        б/ аюулгүй байдлыг хангахаас бусад шалтгаанаар зорчих хэсэг дээр зогсох, саатах, зам хөндлөн гарч байхдаа алгуурлах, эргэж буцах, тээврийн хэрэгслийн хөдөлгөөнд санаатайгаар саад хийх;</br>

        в/ зорчих хэсгээр явж байхдаа утсаар ярих, гар утас болон түүнтэй ижил төстэй тоглоом, хэрэгсэл оролдож ширтэх, зохицуулагчийн шүглийн чимээ, бусдын дуут дохио, анхааруулгыг сонсох боломжийг хязгаарласан чихэвч зүүх, ном, сонин зэрэг зүйл унших;</br>

        г/ зорчих хэсэг дээр дугуйт тэшүүр, дугуйт хавтан болон түүнтэй ижил төстэй, биеийн тамир, спорт, тоглоомын зориулалттай хэрэгслээр явах;</br>

        д/ ойртон ирж яваа тээврийн хэрэгслийн урдуур гэнэт гүйх.</br>
        <video  controls src="/storage/uploads/5-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "6a">
<h3> Зургаа. Тээврийн хэрэгслээр зорчигчийн үүрэг </h3>

6.1. Тээврийн хэрэгслээр зорчигч дараахь үүргийг хүлээнэ:</br>

        а/ хамгаалах бүсээр тоноглосон суудалд зорчихдоо хамгаалах бүс хэрэглэх (энэ дүрмийн 3.4-ийн “б” заалтын тайлбарт дурдсанаас бусад тохиолдолд);</br>

        б/ мотоцикл, мопедоор зорчихдоо хамгаалах малгайг зааврын дагуу өмсөх;</br>

        в/ тээврийн хэрэгслийг бүрэн гүйцэд зогссоны дараа зориулалтын буух талбай руу, ийм талбай байхгүй бол явган хүний зам, хөвөө тал руу буюу ар тал руу буух, тэр талаас суух.</br>

        Тайлбар: Явган хүний зам, хөвөө тал руу буюу ар тал руу буух, тэр талаас суух боломжгүй бол аюулгүй байдлыг хангаж, бусдын хөдөлгөөнд саад хийхгүйгээр зорчих хэсэг тал руу буух, тэр талаас суухыг зөвшөөрнө.</br>

6.2. Тээврийн хэрэгслээр зорчигчид дараахь зүйлийг хориглоно:</br>

        а/ хөдөлгөөний үед жолоочийн анхаарлыг сарниулах, жолоодлогод саад болох;</br>

        б/ тээврийн хэрэгслийн хүн тээхэд зориулаагүй хэсэг дээр буюу ачааны автомашины тэвшний хашлаганаас дээш гарсан ачаан дээр байрлаж явах, тэвшин дээр зогсож явах, тээврийн хэрэгслээс зүүгдэх;</br>

        в/ тээврийн хэрэгслийн явдал дунд хаалга нээх, буух, суух, ачаа ачих, буулгах, цонхоор биеэ болон бусад зүйл гаргах;</br>

        г/ чиглэлийн тээврийн хэрэгсэл дотор зогсоогоор зорчихдоо зориулалтын бариулаас барихгүй явах;</br>

        д/ зогсож байгаа тээврийн хэрэгслээс зорчих хэсэг талд ачаа буулгах, ачих, тэр талын цонхоор биеэ болон бусад зүйл гаргах;</br>

        Тайлбар: Зорчих хэсэг талд ачаа буулгах, ачих зайлшгүй тохиолдолд аюулгүй байдлыг хангаж, бусдын хөдөлгөөнд саад хийхгүйгээр гүйцэтгэхийг зөвшөөрнө.</br>

        е/ бусдын хөдөлгөөнд саад болохоор байвал зогсож байгаа тээврийн хэрэгслийн хаалгыг нээх.</br>
        <video  controls src="/storage/uploads/6-converted.mp4" type="video/mp4">
                </video>
</div>


<div style = "display: none;" id = "7a">
<h3> Долоо. Замын тэмдэг ба тэмдэглэл </h3>

7.1. Замын хөдөлгөөнийг зохион байгуулахад MNS 4597, MNS 4759 стандартаар тогтоосон замын тэмдэг, тэмдэглэлийг MNS 4596 стандартад заасны дагуу хэрэглэнэ.</br>

Тайлбар: Дээрх стандартаар тогтоосон замын тэмдэг, тэмдэглэлийн дугаар, нэр, дүрс, утга агуулга, үйлчлэх нөхцөлийг энэ дүрмийн 1 ба 2 дугаар хавсралтад тусгана.</br>

7.2. Замын хөдөлгөөнд оролцогч нь өөрийн явж байгаа чигийн өөдөөс хандан байрласан замын тэмдгийг энэ дүрмийн 1 дүгээр хавсралт, тэмдэглэлийг     2 дугаар хавсралтад заасан утга агуулга, үйлчлэлийн хүрээнд дагаж мөрдөнө.</br>

7.3. Энэ дүрэмд тусгайлан зааснаас бусад тохиолдолд замын тухайн хэсэгт байрлуулсан тэмдэг, тэмдэглэлийн заалт дүрмийн бусад заалттай зөрчилдөж байвал тэмдэг, тэмдэглэлийн заалтыг баримтална.</br>

7.4. Замын тухайн хэсэгт байнгын тэмдгээс зөрүү утга бүхий түр тэмдэг тавьсан байвал түр тэмдгийн заалтыг баримтална. Түр тэмдэг нь зөөврийн суурьтай байх буюу энэ дүрмийн 1-р хавсралтын 1.6, 2.9, 3.3-т заасны дагуу шар өнгийн дэвсгэртэй байж болно.</br>

7.5. Замын тухайн хэсэгт байрлуулсан тэмдэг, тэмдэглэлийн утга хоорондоо зөрж байвал тэмдгийн заалтыг баримтална. Мөн байнгын тэмдэглэлээс зөрүү утга бүхий түр тэмдэглэл тавьсан байвал түр тэмдэглэлийн заалтыг баримтална. Түр тэмдэглэл нь улбар шар өнгөтэй байна.</br>
<video  controls src="/storage/uploads/7-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "8a">
<h3> Найм. Замын хөдөлгөөн зохицуулах дохио </h3>

8.1. Замын хөдөлгөөнийг гэрэл буюу зохицуулагчийн дохиогоор зохицуулна.</br>

8.2. Замын хөдөлгөөнд оролцогч нь өөрийн явж байгаа чигийн өөдөөс хандан байрласан замын гэрлэн дохио буюу замын тухайн хэсэгт хөдөлгөөн зохицуулж байгаа зохицуулагчийн дохиог дагаж мөрдөнө.</br>

8.3. Зохицуулагчийн дохиогоор хөдөлгөөн зохицуулж байгаа газарт гэрэл дохио болон дарааллын тэмдгийн заалтыг, гэрлэн дохиогоор зохицуулж байгаа бол дарааллын тэмдгийн заалтыг мөрдөхгүй.</br>

I. Замын гэрлэн дохио</br>

8.4. Замын хөдөлгөөнийг зохицуулахад MNS 4980 стандартаар тогтоосон улаан, шар, ногоон өнгийн гэрэл бүхий босоо буюу хэвтээ байрлалтай гэрлэн дохиог MNS 4596 стандартад заасны дагуу хэрэглэнэ.</br>

8.5. Тээврийн хэрэгслийн хөдөлгөөн зохицуулах гэрлэн дохио (энэ дүрмийн 8.7-д зааснаас бусад) нь улаан, шар, ногоон өнгийн дарааллаар дээрээс доош, эсхүл ийм дарааллаар зүүнээс баруун гар тийш байрласан гэрлүүдтэй байх бөгөөд ногоон гэрэл нь чиг заасан сумтай байж болно.</br>

Мөн хар өнгийн дэвсгэр дээр ногоон өнгөөр гэрэлтдэг сум бүхий нэг буюу хоёр нэмэгдэл дохиотой байж болох ба энэ тохиолдолд үндсэн ногоон гэрэл нь нэмэгдэл гэрэл дохионы сумнаас бусад чигийг заасан хар өнгийн сумтай байна. Зүүн гар тийш чиг заасан нэмэгдэл гэрэл дохио нь үндсэн ногоон гэрлийн зүүн гар талд, харин баруун гар тийш чиг заасан нэмэгдэл гэрэл дохио нь босоо байрлалтай гэрлэн дохионы хувьд үндсэн ногоон гэрлийн баруун гар талд, хэвтээ байрлалтай гэрлэн дохионы хувьд доор нь байрласан байна.</br>

8.6. Явган зорчигчийн хөдөлгөөн зохицуулах гэрлэн дохио нь босоо байрлалтай байх бөгөөд дээд талдаа улаан өнгөөр гэрэлтдэг зогсож буй хүний дүрс, доод талдаа ногоон өнгөөр гэрэлтдэг алхаж буй хүний дүрс бүхий дохиотой байна. Мөн харааны бэрхшээлтэй хүмүүст явган хүний гарцын байршлыг мэдэгдэх буюу тухайн гэрлэн дохионы ажиллагааны горимыг мэдээлэхэд зориулсан нэмэгдэл дуут дохиотой байж болно.</br>

8.7. Төмөр замын гармаар нэвтрэх хөдөлгөөнийг зохицуулах гэрлэн дохио нь анивчдаг буюу ээлжлэн анивчдаг улаан өнгийн нэг буюу хоёр гэрэл бүхий дохиотой байх бөгөөд нэмэгдэл дуут дохио (хонх)-той байж болно.</br>

8.8. Унадаг дугуйн хөдөлгөөн зохицуулах гэрлэн дохио нь 7.4.ж нэмэлт тэмдэгтэй байна.</br>

8.9. Гэрэл дохио нь дараахь утгатай байна:</br>

        а/ ногоон гэрэл дохио хөдөлгөөнийг зөвшөөрнө;</br>

        Тайлбар: Ногоон гэрэл дохио унтрах хүртэл үлдэж байгаа хугацааг жолооч болон явган зорчигчид мэдээлэх зориулалттай тоон буюу хуваарьт хэмжүүр бүхий дэлгэцийг гэрлэн дохиотой хамт байрлуулсан байж болно.</br>

        б/ шар гэрэл дохио нь гэрэл дохио солигдох гэж байгааг анхааруулах бөгөөд энэ дүрмийн 8.19-т зааснаас бусад тохиолдолд замын тухайн хэсэг рүү (энэ дүрмийн 8.18-д заасан зогсох газар руу) нэвтрэн орохыг хориглоно;</br>

        в/ анивчсан шар гэрэл дохио нь хөдөлгөөнийг зөвшөөрөх бөгөөд тухайн уулзвар буюу явган хүний гарц зохицуулгагүй болсныг мэдээлж болгоомжтой явахыг анхааруулна;</br>

        г/ улаан гэрэл дохио хөдөлгөөнийг хориглоно.</br>

8.10. Нэмэгдэл гэрэл дохио нь зөвхөн сум заасан чигийн хөдөлгөөнийг зохицуулах бөгөөд үндсэн гэрэл дохио нь нэмэгдэл дохионы зааснаас бусад чигийн хөдөлгөөнийг зохицуулна.</br>

8.11. Чиг заасан сум бүхий үндсэн ногоон гэрэл болон нэмэгдэл гэрэл дохио нь зөвхөн сум заасан чигт хөдөлгөөнийг зөвшөөрнө. Зүүн гар тийш эргэхийг зөвшөөрсөн сум нь буцаж эргэхийг мөн зөвшөөрнө. Нэмэгдэл гэрэл дохио асаагүй бол (гэрлэн дохионы зохицуулгатай үед) уг чигт хөдөлгөөнийг хориглоно.</br>

8.12. Баруун гар тийш чиг заасан нэмэгдэл гэрэл дохиог байнгын асаалттай горимд ажиллуулж тухайн талаас уулзвараар баруун гар тийш эргэх тээврийн хэрэгслийн хөдөлгөөнийг нээлттэйгээр зохион байгуулж болно. Гэрэл дохионы ийм зохицуулгатай уулзвараар жолооч баруун гар тийш эргэхдээ энэ дүрмийн          15.5-д заасныг баримтална.</br>

II. Зохицуулагчийн дохио</br>

8.13. Зохицуулагч биеийн байрлал, гар, дохиурын заалтаар дохио өгөхөөс гадна хөдөлгөөнд оролцогчдын анхаарлыг өндөржүүлэх үүднээс шүглээр дохио өгнө.</br>

8.14. Зохицуулагчийн хөдөлгөөн зохицуулах дохио нь дараахь утгатай байна:</br>
        а/ баруун гараа дээш өргөсөн байвал энэ дүрмийн 8.19-т зааснаас бусад тохиолдолд тээврийн хэрэгсэл замын тухайн хэсэг рүү (энэ дүрмийн        8.18-д заасан зогсох газар руу) явган зорчигч зорчих хэсэг рүү нэвтрэн орохыг хориглоно;</br>

        б/ баруун гараа цээжиндээ авсан буюу гараа алдалсан байвал зохицуулагчийн зүүн болон баруун гар талаас яваа тээврийн хэрэгсэл чигээрээ буюу баруун гар тийш нэвтрэх, явган зорчигч зам хөндлөн гарахыг зөвшөөрөх бөгөөд зохицуулагчийн ар, өвөр талаас яваа тээврийн хэрэгсэл, явган зорчигчийн хөдөлгөөнийг хориглоно;</br>

        в/ баруун гараа урагш сунгасан байвал зохицуулагчийн зүүн гар талаас яваа тээврийн хэрэгсэл бүх чигт, өвөр талаас яваа тээврийн хэрэгсэл зөвхөн баруун гар тийш эргэхийг зөвшөөрөх бөгөөд бусад талаас (баруун гар буюу ар талаас) яваа тээврийн хэрэгслийн хөдөлгөөнийг хориглоно. Явган зорчигч зохицуулагчийн зөвхөн ар талаар зам хөндлөн гарахыг зөвшөөрнө.</br>

8.15. Зохицуулагч нь жолооч, явган зорчигчдод хөдөлгөөний чиг өөрчлөх, байр эзлэх, хурд хасах буюу нэмэх, тойрон гарах, зогсох зэрэг үйлдэл хийхийг заасан ойлгогдохуйц дохио өгч болно.</br>

8.16. Зохицуулагч дохиураа (эсхүл гараараа) тээврийн хэрэгсэл рүү чиглүүлэн зааж дохих, эсхүл чанга яригч хэрэгслээр шаардвал уг тээврийн хэрэгслийн жолооч зохицуулагчийн заасан газарт буюу замын тухайн хэсэгт бусдын хөдөлгөөнд саад болохооргүй тохиромжтой байрлал сонгож зогсоно.</br>

8.17. Зохицуулагчийн ойлгогдохуйц дохио нь замын гэрэл дохио, тэмдэг, тэмдэглэл болон энэ дүрмийн бусад заалттай зөрчилдөж байвал хөдөлгөөнд оролцогчид зохицуулагчийн дохиог удирдлага болгоно.</br>

III. Хориглосон дохиогоор зогсох буюу хөдөлгөөнөө үргэлжлүүлэх</br>

8.18. Гэрэл буюу зохицуулагчийн хориглосон дохиогоор жолооч «Зогс-шугам» (1.11 тэмдэглэл буюу 5.32 тэмдэг)-ийн өмнө зогсох бөгөөд хэрэв тийм тэмдэг, тэмдэглэл байхгүй бол тухайн уулзвар, явган хүний гарцын өмнө, бусад газарт тээврийн хэрэгсэл, явган зорчигчийн хөдөлгөөнд саад болохгүйгээр гэрлэн дохио, зохицуулагчийн наана, эсхүл энэ дүрмийн 17.5-д заасны дагуу төмөр замын гармын өмнө зогсоно.</br>

8.19. Энэ дүрмийн 8.18-д заасан газарт дөхөж ирсэн жолооч шар гэрэл дохио асахад буюу зохицуулагч гараа өргөх үед огцом тоормослохгүйгээр зогсох боломжгүй тохиолдолд аюулгүй байдлыг хангаж хөдөлгөөнөө үргэлжлүүлэхийг зөвшөөрнө.</br>

8.20. Энэ дүрмийн 8.18-д заасан газрыг зөвшөөрсөн дохиогоор нэвтрэн орсон жолооч дохио өөрчлөгдвөл аюулгүй байдлыг хангаж, явж байгаа чигтээ хөдөлгөөнөө үргэлжлүүлнэ. Харин уулзвар дээр жолоочийн явах чигийн өмнө «Зогс-шугам» (1.11 тэмдэглэл буюу 5.32 тэмдэг) бүхий гэрлэн дохио байвал түүнийг удирдлага болгоно.</br>

8.21. Зөвшөөрсөн дохиогоор явган хүний гарц руу орсон явган зорчигч дохио өөрчлөгдвөл аль болох яаралтай зорчих хэсгийг нэвтрэн гарах бөгөөд боломжгүй бол тээврийн хэрэгслийн хөдөлгөөний эсрэг урсгалын зааг дээр зогсож аюулгүй байдал хангагдсан үед хөдөлгөөнөө үргэлжлүүлэх буюу дараагийн зөвшөөрөх дохиог хүлээж нэвтэрнэ.</br>
<video  controls src="/storage/uploads/8-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "9a">
<h3> Ес. Анхааруулах дохио ба таних тэмдэг </h3>

9.1. Анхааруулах дохио ба тээврийн хэрэгслийн таних тэмдгийг жолооч өөрийн хийж буй үйлдэл, тээврийн хэрэгслийнхээ онцлогийг бусад хөдөлгөөнд оролцогчдод мэдэгдэж, аюул, осол үүсгэхээс урьдчилан сэргийлэх зорилгоор энэ дүрэмд заасны дагуу хэрэглэнэ.</br>

9.2. Анхааруулах дохио болон таних тэмдэг нь давуу эрх олгохгүй бөгөөд урьдчилан сэргийлэх зайлшгүй арга хэмжээ авахаас чөлөөлөхгүй.</br>

I. Ослын дохионы гэрэл</br>

9.3. Ослын дохионы гэрлийг дараахь тохиолдолд хэрэглэнэ:</br>

        а/ зам тээврийн ослын улмаас зогссон үед;</br>

        б/ түр зогсох хориотой газарт зайлшгүй зогсолт хийсэн тохиолдолд;</br>

        в/ харанхуй үед замын гэрэлтүүлэггүй хэсэгт болон үзэгдэлт хангалтгүй нөхцөлд оврын гэрэл нь асахгүй (эсхүл байхгүй) тээврийн хэрэгслийг замаас гаргах боломжгүйн улмаас зорчих хэсэг, хөвөөн дээр зогсоосон тохиолдолд;</br>

        г/ «Хүүхэд тээвэрлэж яваа тээврийн хэрэгсэл» таних тэмдэг бүхий автобусаас хүүхэд буулгах, түүнд суулгах үед;</br>

        д/ жолоочийн нүд гялбан зорчих баримжаа алдах үед;</br>

        е/ механикжсан тээврийн хэрэгсэл чирч яваа үед (чирч ба чирүүлж яваа);</br>

        ж/ тээврийн хэрэгсэл нь аюул учруулж болзошгүй бусад тохиолдолд.</br>

II. Ослын зогсолтын тэмдэг</br>

9.4. Жолооч энэ дүрмийн 9.3-т заасны дагуу ослын дохионы гэрлээ асааж зогсох шаардлагатай үед уг гэрэл нь ажиллахгүй (эсхүл байхгүй) бол ослын зогсолтын тэмдгийг нэн даруй тавьж анхааруулахаас гадна мөн дараах тохиолдолд (ослын дохионы гэрэл асааснаас үл хамааран) хэрэглэнэ:</br>

        а/ зам тээврийн ослын улмаас зогссон үед;</br>

        б/ түр зогсох хориотой газарт зайлшгүй зогсолт хийсэн тээврийн хэрэгсэл нь ойртон ирж яваа бусад жолооч нарт харагдахааргүй тохиолдолд.</br>

9.5. Ослын зогсолтын тэмдгийг аюул учруулж болзошгүй талаас ойртон ирэх жолооч нарт тухайн саадыг урьдчилан анхааруулах зорилгоор тэдний ирэх зүгт хандуулан, тээврийн хэрэгслээс суурин газарт 15 м-ээс, суурин газрын гаднах замд 30 м-ээс, тууш замд 50 м-ээс багагүй зайд байрлуулна.</br>
9.6. Чирүүлж яваа механикжсан тээврийн хэрэгслийн ослын дохионы гэрэл нь ажиллахгүй (эсхүл байхгүй) бол ослын зогсолтын тэмдгийг уг тээврийн хэрэгслийн ард байрлуулж хөдөлгөөнд оролцоно.</br>

III. Чиг заах ба тоормослох дохио</br>

9.7. Жолооч хөдөлгөөн эхлэх, байр эзлэх, эргэх, зогсохын өмнө тээврийн хэрэгслийн эргэх чиг заадаг гэрлээр, хэрэв тэр нь ажиллахгүй буюу байхгүй бол гараар тухайн чигт хандсан дохио өгнө.</br>

9.8. Гараар өгөх дохиог бусад хөдөлгөөнд оролцогчдод сайтар харагдахуйц байдлаар гүйцэтгэнэ. Зүүн гар тийш дохио өгөхдөө зүүн гараа хажуу тийш чигээр нь сунгах буюу баруун гараа тохойгоор нь нугалж өргөнө. Баруун гар тийш дохио өгөхдөө баруун гараа хажуу тийш чигээр нь сунгах буюу зүүн гараа тохойгоор нь нугалж өргөнө.</br>

9.9. Чиг заах дохиог тодорхой үйлдэл хийхийн өмнө өгөх бөгөөд үйлдлээ хийж дуусмагц зогсооно. Харин уг дохиог гараар өгсөн бол үйлдлээ эхлэхийн өмнө дуусгаж болно.</br>

9.10. Тоормосны гэрэл нь уг тээврийн хэрэгсэл хурдаа хасаж байгааг анхааруулах бөгөөд хэрэв тэр нь ажиллахгүй буюу байхгүй бол жолооч тоормослохын өмнө бусад хөдөлгөөнд оролцогчдод сайтар харагдахуйц байдлаар гараа хажуу тийш сунган дээш доош хөдөлгөнө.</br>

9.11. Чиг заасан дохио нь бусад хөдөлгөөнд оролцогчдыг төөрөгдүүлэхгүй, тэдэнд буруу ойлголт төрүүлэхээргүй байвал зохино.</br>

IY. Дуут дохио</br>

9.12. Дуут дохиог зөвхөн дараахь тохиолдолд хэрэглэж болно:</br>

        а/ зам тээврийн ослоос урьдчилан сэргийлэх зорилгоор;</br>

        б/ суурин газрын гаднах замд гүйцэж түрүүлж байгаагаа бусад жолоочид анхааруулах зорилгоор;</br>

        в /төмөр замын гарам дээр зайлшгүй зогсолт хийсэн тохиолдолд энэ дүрмийн 17.7-гийн “б” заалтын дагуу.</br>

Y. Гэрэл шилжүүлэх дохио</br>

9.13. Гэрэл шилжүүлэх дохиог өгөхдөө харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд тээврийн хэрэгслийн холын ба ойрын гэрлийг ээлжлэн шилжүүлэх, өдрийн цагт асааж, унтраах байдлаар үйлдэнэ.
</br>
9.14. Гэрэл шилжүүлэх дохиог дараахь тохиолдолд хэрэглэж болно:</br>

        а/ гүйцэж түрүүлэх гэж байгаагаа бусад жолоочид анхааруулах зорилгоор;</br>

        б/ өөдөөс яваа тээврийн хэрэгслийн жолоочид холын гэрлээ ойрын гэрэлд шилжүүлэхийг анхааруулах зорилгоор;</br>

        в/ зам тавьж өгөхөөр зогсож байгаагаа тухайн хөдөлгөөнд оролцогчид мэдэгдэх зорилгоор.</br>

9.15. Гэрэл шилжүүлэх дохио нь бусад жолоочийн нүдийг гялбуулахаар бол хэрэглэхийг хориглоно.</br>

YI. Ойрын гэрэл</br>

9.16. Өдрийн цагт дараах тохиолдолд тээврийн хэрэгслийн ойрын гэрлийг асааж хөдөлгөөнд оролцоно:</br>

        а/ мотоцикл, мопед жолоодож яваа үед;</br>

        б/ хүүхдийг зохион байгуулалттай тээвэрлэж яваа үед;</br>

        в/ хүнд буюу овор ихтэй, мөн аюултай ачаа тээвэрлэж яваа үед;</br>

        г/ тусгай гэрлэн дохио ажиллуулсан тээврийн хэрэгслээр хамгаалуулж яваа үед.</br>

YII. Тээврийн хэрэгслийн таних тэмдэг</br>

9.17. Энэ дүрмийн 3 дугаар хавсралтад заасан хэмжээ, өнгө, загварын дагуу үйлдсэн таних тэмдгийг уг хавсралтад дурдсан тээврийн хэрэгсэлд байрлуулж тухайн жолооч, зорчигч, тээврийн хэрэгсэл, тээж яваа ачааны онцлогийг хөдөлгөөнд оролцогчдод мэдэгдэж анхааруулах зорилгоор хэрэглэнэ.</br>
<video  controls src="/storage/uploads/9-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "10a">
<h3> Арав. Хөдөлгөөн эхлэх болон чиг өөрчлөх </h3>

10.1. Жолооч хөдөлгөөн эхлэхийн өмнө зам, орчны байдлыг биеэр шалгаж, хөдөлгөөн эхлэх, чиг өөрчлөх, байр эзлэх, зогсохдоо аюул, осол үүсгэхгүй байх бүх нөхцөлийг хангана.</br>

10.2. Жолооч хөдөлгөөн эхлэхдээ бусад оролцогчдод зам тавьж өгнө.</br>

10.3. Жолооч гарцаар замд нийлэх, замаас гарахдаа уг замын дагуу яваа хөдөлгөөнд оролцогчдод зам тавьж өгнө.</br>

10.4. Жолооч байр эзлэхийн өмнө зэрэгцээ эгнээнд чигээрээ яваа тээврийн хэрэгсэлд зам тавьж өгнө. Харин харилцан байраа солиход баруун гар талд яваа нь эхэлж байр эзэлнэ.</br>

10.5. Уулзвар, гарцаар нэвтрэх хөдөлгөөн нь зөвхөн нэг чигт зөвшөөрөгдсөнөөс бусад тохиолдолд жолооч баруун гар тийш эргэхийн өмнө хамгийн баруун, зүүн гар тийш буюу буцаж эргэхийн өмнө хөдөлгөөний тухайн чигийн хамгийн зүүн гар талын захад урьдчилан байр эзэлсэн байна.</br>

Хэрэв тухайн эгнээнээс явах хөдөлгөөний чигийг 5.10.а, 5.10.б тэмдэг,      1.17 тэмдэглэлээр заасан байвал уг тэмдэг, тэмдэглэлийн заалтыг баримтална.</br>
10.6. Жолооч баруун буюу зүүн гар тийш эргэхдээ тээврийн хэрэгслийн оврын хэмжээ болон бусад шалтгаан /ачааны онцлог, зам дээрх саад гэх мэт/-аар энэ дүрмийн 10.5-д заасан шаардлагыг биелүүлэх боломжгүй бол аюулгүй байдлыг хангаж, бусад тээврийн хэрэгслийн хөдөлгөөнийг саатуулахгүйгээр уг үйлдлийг өөр эгнээнээс гүйцэтгэхийг зөвшөөрнө.</br>

Уулзвар, гарцаас бусад замын хэсэг дээр хөдөлгөөний тухайн чигийн зүүн гар талын захаас буцаж эргэхэд зорчих хэсгийн өргөн хүрэлцэхгүй байвал уг үйлдлийг баруун гар талын эгнээ буюу хөвөөнөөс гүйцэтгэхийг зөвшөөрнө. Ингэхдээ өөдөөс буюу зэрэгцээ эгнээнд араас яваа тээврийн хэрэгсэлд зам тавьж өгнө.</br>

10.7. Эгнээнээс явах чигийг 5.10.а, 5.10.б тэмдэг, 1.17 тэмдэглэлээр заагаагүй уулзварын өмнө, улаан гэрэлтэй хамт ассан нэмэгдэл гэрэл дохионы сум заасан чигт явах захын эгнээг эзэлсэн жолооч араасаа тухайн чигт явах тээврийн хэрэгсэл ирвэл өөрийн явах чигийг үл харгалзан нэмэгдэл гэрэл дохионы сум заасан чигт хөдөлгөөнөө үргэлжлүүлнэ.</br>

10.8. Жолооч уулзвар, гарцаар нэвтрэхдээ тухайн эгнээнээс өөрийн явах чигийн дагуу хөдөлгөөний эгнээний үргэлжлэлийг заасан 1.7 тэмдэглэлийг баримтална. Хэрэв тийм тэмдэглэл байхгүй бол дараах байдлаар нэвтэрнэ:</br>

        а/ уулзвар, гарцаас гарахдаа тухайн орж буй зорчих хэсгийн эсрэг урсгалыг сөрөхгүйгээр үйлдлийг гүйцэтгэнэ;</br>

        б/ зүүн гар тийш буюу буцаж эргэхдээ өөдөөс мөн зүүн гар тийш буюу буцаж эргэх тээврийн хэрэгслийг баруун гар талаараа өнгөрөөж байхаар үйлдлийг гүйцэтгэнэ;</br>

        в/ баруун гар тийш нэвтрэх үйлдлийг зорчих хэсгийн баруун гар талын захад аль болох ойр явж гүйцэтгэнэ;</br>

        г/ тухайн уулзвар, гарцаар нэвтрэх хөдөлгөөн зөвхөн аль нэг чигт зөвшөөрөгдсөн, эсхүл баруун буюу зүүн гар тийш эргэх үйлдлийг 5.10.а, 5.10.б тэмдэг буюу 1.17 тэмдэглэлээр олон эгнээнээс давхар гүйцэтгэхийг зөвшөөрсөн байвал зэрэгцэн эргэх тээврийн хэрэгслүүд эзэлж яваа байрлалаа солихгүйгээр хажуугийн зайгаа барьж нэвтэрнэ. Ингэхдээ эргэлтийн дотор талд яваа тээврийн хэрэгслийн жолооч аль болох богино зайг туулж нэвтэрнэ.</br>

10.9. Уулзвараас бусад газарт жолооч зүүн гар тийш буюу буцаж эргэхдээ өөдөөс чигээрээ яваа болон баруун гар тийш эргэх тээврийн хэрэгсэлд зам тавьж өгнө.</br>

10.10. Хөдөлгөөний дараалал нь энэ дүрмийн бусад заалтуудад тусгагдаагүй газарт жолооч баруун гар талаас ойртон ирсэн тээврийн хэрэгсэлд зам тавьж өгнө.</br>

10.11. Хурд хасах эгнээтэй замаас гарахдаа жолооч уг эгнээнд орсны дараа тээврийн хэрэгслийн хурдыг хасна. Харин хурд авах эгнээгээр явж замд нийлэхдээ тухайн замаар яваа тээврийн хэрэгсэлд зам тавьж өгнө.</br>

10.12. Өөдөөс яваа тээврийн хэрэгсэлтэй зөрж өнгөрөхөд хүндрэлтэй буюу боломжгүй байвал саадыг тойрон гарах тээврийн хэрэгслийн жолооч зам тавьж өгнө. Харин 1.10 буюу 1.11 тэмдгээр анхааруулсан уруу буюу өгсүүр замд өгсөж яваа тээврийн хэрэгсэлд зам тавьж өгнө.</br>

10.13. Дараахь газруудад буцаж эргэхийг хориглоно:</br>

        а/ явган хүний гарц дээр;</br>

        б/ унадаг дугуйн зам (эгнээ)-ын огтлолцол дээр;</br>

        в/ чиглэлийн тээврийн хэрэгслийн буудал дээр;</br>

        г/ төмөр замын гарам дээр;</br>

        д/ гүүрэн дээр болон доор;</br>

        е/ хонгил дотор;</br>

        ж/ үзэгдэлт замын дагуу аль нэг чигт 100 м-ийн дотор хязгаарлагдмал газарт.</br>

10.14. Бусдад саад учруулахааргүй газарт, аюулгүй байдлыг хангасан нөхцөлд ухрах үйлдэл хийхийг зөвшөөрнө. Шаардлагатай тохиолдолд ухрах үйлдлийг бусдын тусламжтайгаар гүйцэтгэх бөгөөд жолооч аюулгүй байдлыг хангах үүргээс чөлөөлөгдөхгүй.</br>

10.15. Уулзвар дээр болон энэ дүрмийн 10.13-т заасан буцаж эргэхийг хориглосон бүх газарт ухрах хөдөлгөөнийг хориглоно.</br>
<video  controls src="/storage/uploads/10-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "11a">
<h3> Арван нэг. Тээврийн хэрэгсэл байрлан явах </h3>

11.1. Эгнээний тоог зорчих хэсэг дээрх тэмдэглэл болон 5.10.а, 5.10.б, 5.11.а, 5.11.б тэмдгээр тодорхойлно. Хэрэв эдгээр тэмдэг, тэмдэглэл байхгүй бол жолооч харааны баримжаагаар тухайн зорчих хэсгийн өргөн, автомашины өргөний хэмжээ, хажуугийн аюулгүйн зайг харгалзан эгнээний тоог тодорхойлох бөгөөд тухайн зорчих хэсэг эсрэг хөдөлгөөнтэй бол түүний өргөний зүүн гар тал дахь тэн хагасыг эсрэг хөдөлгөөнд зориулагдсанд тооцно.</br>

11.2. Эгнээний хилийг тэмдэглэсэн зорчих хэсэг дээр жолооч тээврийн хэрэгслээрээ тухайн эгнээг голлож явна. Байр эзлэхийн тулд тэмдэглэлийг давахдаа энэ дүрмийн 2 дугаар хавсралтын 1.4, 1.5 заалтыг баримтална. Хоёр дугуйт мотоциклын жолооч эгнээг голлон дангаараа эзэлж явах эрхтэйгээс гадна мөн нэг эгнээнд хоёроос илүүгүй мотоцикл зэрэгцэн явж болно.</br>

11.3. Эсрэг хөдөлгөөнтэй хоёр эгнээгээр зорчдог замд гүйцэж түрүүлэх буюу саадыг тойрон гарахаас бусад тохиолдолд эсрэг урсгал сөрөхийг хориглоно.</br>

11.4. Эсрэг хөдөлгөөнтэй гурван эгнээгээр зорчдог замын дунд эгнээ сөрөг хөдөлгөөнтэй бол уг эгнээнд зөвхөн гүйцэж түрүүлэх, саадыг тойрон гарах, зүүн гар тийш буюу буцаж эргэхийн тулд орохыг зөвшөөрөх бөгөөд түүний зүүн гар талын эгнээнд урсгал сөрөхийг хориглоно.</br>
11.5. Эсрэг хөдөлгөөнтэй дөрөв буюу түүнээс олон эгнээгээр зорчдог замд эсрэг урсгал сөрөхийг хориглоно.

11.6. Суурин газрын гаднах замд болон 5.1, 5.5 тэмдэг тавигдсан замд тээврийн хэрэгсэл зорчих хэсгийн баруун гар талын захад аль болох ойр явах бөгөөд баруун гар талын зөвшөөрөгдсөн эгнээ чөлөөтэй байхад (зүүн гар тийш буюу буцаж эргэхийн тулд байр эзлэхээс бусад тохиолдолд) түүний зүүн гар талын аль ч эгнээгээр явахыг хориглоно.</br>

11.7. Суурин газарт жолооч энэ дүрмийн 11.8–11.12, 25.4, 25.6, 25.7, 26.3-т заасан шаардлагыг зөрчихгүйгээр аль тохиромжтой эгнээгээ сонгож явна. Хөдөлгөөний эрчим ихтэй, эгнээ чөлөөгүй замд эргэх үйлдэл хийх, саадыг тойрон гарах, зогсохоос бусад тохиолдолд эгнээ байр өөрчлөхийг хориглоно.</br>

11.8. Нэг чигт гурав буюу түүнээс олон эгнээгээр зорчдог замын тухайн чигийн хамгийн зүүн гар талын эгнээнд зөвхөн зүүн гар тийш буюу буцаж эргэхийн тулд байр эзлэх, мөн хөдөлгөөний эрчим ихтэй, бусад эгнээ чөлөөгүй үед байрлан явахыг зөвшөөрнө. Харин бүх жин нь 3.5 тонноос их ачааны автомашин зөвхөн зүүн гар тийш буюу буцаж эргэхийн тулд байр эзлэхээс бусад тохиолдолд уг эгнээгээр байрлан явахыг хориглоно. Нэг чигийн хөдөлгөөнтэй замын хувьд түр зогсохын тулд хамгийн зүүн гар талын эгнээнд орохыг зөвшөөрнө.</br>

11.9. Чиглэлийн тээврийн хэрэгслийн эгнээ бүхий замд чиглэлийн тээврийн хэрэгсэл нь энэ дүрмийн 10.5-д заасны дагуу байр эзлэх, эсхүл саадыг тойрон гарахаас бусад тохиолдолд зөвхөн уг эгнээгээр явна.</br>

11.10. Чиглэлийн тээврийн хэрэгслийн эгнээ бүхий замд чиглэлийн тээврийн хэрэгслээс бусад тээврийн хэрэгсэл энэ дүрмийн 10.5-д заасны дагуу байр эзлэхээс бусад тохиолдолд уг эгнээгээр байрлан явахыг хориглоно.</br>

Тайлбар: Дээрх заалт нь суудлын такси болон «Хүүхэд тээвэрлэж яваа тээврийн хэрэгсэл», «Тулгуур эрхтний бэрхшээлтэй хүн» таних тэмдэг бүхий тээврийн хэрэгсэл, мөн энэ дүрмийн 25.4-т заасны дагуу зорчих хэсгийн баруун гар талын захаар байрлан явах унадаг дугуй, мопедод хамаарахгүй.</br>

11.11. Энэ дүрмийн 25.3, 25.5, 26.3-д зааснаас бусад тохиолдолд тээврийн хэрэгслээр явган хүний зам болон хөвөөгөөр явах, мөн механикжсан тээврийн хэрэгсэл буюу ердийн хөсгөөр унадаг дугуйн зам болон унадаг дугуйн эгнээгээр явахыг хориглоно.</br>

11.12. Трактор, өөрөө явдаг машин механизм болон цагт 40 км-ээс илүү хурдтай явах боломжгүй тээврийн хэрэгсэл нь гүйцэх, гүйцэж түрүүлэх, саадыг тойрон гарах, зүүн гар тийш буюу буцаж эргэхийн тулд байр эзлэхээс бусад тохиолдолд зорчих хэсгийн хамгийн баруун гар талын зөвшөөрөгдсөн эгнээгээр явна.</br>

11.13. Эсрэг хөдөлгөөнтэй хоёр эгнээгээр зорчдог замд, түүнчлэн дунд эгнээ нь сөрөг хөдөлгөөнтэй гурван эгнээгээр зорчдог замд цагт 40 км-ээс илүү хурдтай явах боломжгүй, мөн овор ихтэй буюу урт тээврийн хэрэгслийн жолооч нь зорчих хэсгийн баруун гар талын захад аль болох ойр явах бөгөөд араас яваа тээврийн хэрэгсэл өөрийг нь аюулгүй гүйцэж түрүүлэх боломжтой байх хоорондын зайг урд яваа тээврийн хэрэгслээс барьж явна.</br>
Тайлбар: Дээрх заалт нь хөдөлгөөний эрчим, нягтрал ихтэй буюу гүйцэж түрүүлэх хориотой замын хэсэг, мөн цуваанд хамаарахгүй.</br>

11.14. Жолооч нь урдаа яваа тээврийн хэрэгсэл хурдаа хасах буюу зогсоход түүнийг мөргөхгүй, хажуу дахь тээврийн хэрэгслийг шүргэхгүй байх хэмжээний хоорондын болон хажуугийн зайг хөдөлгөөний хурднаас хамааруулан сонгож явна.</br>
<video  controls src="/storage/uploads/11-converted.mp4" type="video/mp4">
                </video>

</div>

<div style = "display: none;" id = "12a">

<h3>Арван хоёр. Тээврийн хэрэгслийн хурд</h3>
12.1. Жолооч хөдөлгөөний эрчим, тээврийн хэрэгсэл болон тээж яваа ачааны онцлог, замын болон цаг агаарын нөхцөл, хөдөлгөөний дагуу үзэгдэлтийг харгалзан тээврийн хэрэгслийн хурдыг энэ дүрэмд тогтоосон хязгаараас хэтрүүлэхгүйгээр тохируулан сонгож явна.</br>

12.2. Харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд жолооч өөрийн үзэгдэх хүрээн дотор тээврийн хэрэгслээ зогсоох боломжтой хурдыг сонгож явна.</br>

12.3. Жолооч хөдөлгөөнд аюул, саад тулгарахыг мэдсэн үед тээврийн хэрэгслийн хурдыг хасаж, зайлшгүй тохиолдолд зогсоох арга хэмжээ авна.</br>

12.4. Тээврийн хэрэгслийн хурдыг суурин газарт цагт 60 км, суурин газрын гадна цагт 80 км, тууш замд цагт 100 км-ээс хэтрүүлэхийг хориглоно.</br>

12.5. Дараахь тохиолдолд тээврийн хэрэгслийн хурдыг дор дурдсанаас хэтрүүлэхгүйгээр сонгож явна:</br>

        а/ автобус, троллейбусаар хүн тээвэрлэх үед суурин газарт цагт 50 км, суурин газрын гадна цагт 70 км, тууш замд цагт 80 км;</br>

        б/ мотоцикл, чиргүүлтэй автомашин суурин газрын гадна цагт 60 км, тууш замд цагт 80 км;</br>

        в/ хүүхдийг зохион байгуулалттай тээвэрлэх үед цагт 50 км;</br>

        г/ механикжсан тээврийн хэрэгслийг чирэх үед цагт 40 км;</br>

        д/ хороолол, замын зэргэлдээх нутаг дэвсгэр, сургууль орчмын бүс дотор цагт 20 км.</br>

12.6. Жолоочид дараахь зүйлийг хориглоно:</br>

        а/ тээврийн хэрэгслийн техникийн тодорхойлолтоор тогтоосон дээд хурдыг хэтрүүлэх;</br>

        б/ хүнд буюу овор ихтэй, мөн аюултай ачаа тээвэрлэж яваа үед холбогдох журам, стандарт, техникийн баримт бичгээр тогтоосон дээд хурдыг хэтрүүлэх;</br>

        в/ «Хурдны хязгаар» таних тэмдэг бүхий тээврийн хэрэгслийн хурдыг уг тэмдэгт зааснаас хэтрүүлэх;</br>

        г/ шалтгаангүйгээр хэт удаан явж бусдын хөдөлгөөнийг саатуулах;</br>
        д/ зам тээврийн ослоос урьдчилан сэргийлэхээс бусад тохиолдолд огцом тоормослох.</br>
        <video  controls src="/storage/uploads/12-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "13a">
<h3>Арван гурав. Гүйцэж түрүүлэх ба гүйцэх</h3>

13.1. Жолооч гүйцэж түрүүлэхийн өмнө хөдөлгөөний эрчим, хурд, тээврийн хэрэгсэл болон тээж яваа ачааны онцлог, замын болон цаг агаарын нөхцөл, хөдөлгөөний дагуу үзэгдэлтийг харгалзан, уг үйлдлийг гүйцэтгэхэд аюул үүсгэхгүй, бусдын хөдөлгөөнд саад учруулахгүй байх, мөн хүрэлцэхүйц хэмжээний зай байгаа эсэхийг анхаарч мэдсэн байвал зохино.</br>

13.2. Дараахь тохиолдолд гүйцэж түрүүлэхийг хориглоно:</br>

        а/ өөдөөс яваа тээврийн хэрэгслийн хөдөлгөөнд аюул, саад учруулахаар байвал;</br>

        б/ урд яваа тээврийн хэрэгсэл гүйцэж түрүүлэх буюу саадыг тойрон гарах үйлдэл хийж байгаа тохиолдолд;</br>

        в/ урд яваа тээврийн хэрэгсэл зүүн гар тийш дохио өгч байгаа үед;</br>

        г/ араас яваа тээврийн хэрэгсэл өөрийг нь гүйцэж түрүүлэхээр үйлдлээ эхэлсэн үед;</br>

        д/ гүйцэгдсэн тээврийн хэрэгслийн хөдөлгөөнд аюул, саад учруулахгүйгээр буцаж эгнээндээ орох боломжгүй тохиолдолд.</br>

13.3. Гүйцэгдэж байгаа жолооч хурдаа нэмэх, гүйцэж түрүүлэхэд нь ямар нэг байдлаар саад хийхийг хориглоно. Гүйцэж түрүүлэх нь хөдөлгөөнд аюултай байвал гүйцэгдэх гэж байгаа жолооч зүүн гар тийш дохио өгч анхааруулна.</br>

13.4. Дараахь газруудад гүйцэж түрүүлэхийг хориглоно:</br>

        а/ уулзвар болон гарц дээр;</br>

        б/ явган хүний гарц дээр;</br>

        в/ хороолол болон сургууль орчмын бүс дотор;</br>

        г/ төмөр замын гарам дээр болон түүнд хүртэл 100 м-ээс ойр зайд;</br>

        д/ гүүрэн дээр болон доор;</br>

        е/ хонгил дотор;</br>

        ж/ замын өгсүүр хэсгийн төгсгөл, огцом эргэлт дээр болон үзэгдэлт хязгаарлагдмал хэсэгт.</br>

13.5. Жолооч явган хүний гарцын өмнө гүйцэх үйлдэл хийхдээ энэ дүрмийн 16.3-т заасныг баримтлах бөгөөд мөн хороолол, сургууль орчмын бүс дотор болон 1.19 тэмдгээр анхааруулсан замын хэсэгт гүйцэгдэж байгаа тээврийн хэрэгслийн урдуур явган зорчигч явж байгаа эсэхийг анхаарч мэдсэн байвал зохино.</br>
13.6. Нэг эгнээнд урд яваа тээврийн хэрэгсэл зүүн гар тийш дохио өгч байгаа үед түүний зүүн гар талаар, баруун гар тийш дохио өгч байгаа үед түүний баруун гар талаар орж гүйцэхийг хориглоно.</br>

<video  controls src="/storage/uploads/13-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "14a">
<h3>Арван дөрөв. Түр ба удаан зогсох</h3>

14.1. Жолооч тээврийн хэрэгслийг зам дээр түр ба удаан зогсоохдоо 5.17 буюу 6.12 тэмдэг бүхий зогсоолын талбайг ашиглана. Хэрэв тийм талбай байхгүй бол замын баруун гар талд хөвөөн дээр, хөвөөгүй бол зорчих хэсгийн зах, хашлаганд шахаж, эсхүл энэ дүрмийн 14.3, 14.4-т заасны дагуу явган хүний зам дээр буюу түүний хашлагыг унуулж зогсооно. Мөн энэ байдлаар нэг чигийн хөдөлгөөнтэй замын зүүн гар талд түр зогсохыг зөвшөөрнө.</br>

14.2. Тээврийн хэрэгслийг зорчих хэсгийн захыг дагуулан зогсоох тохиолдолд зөвхөн нэг эгнээгээр цувуулан байрлуулна. Харин хоёр дугуйт тээврийн хэрэгслийг автомашины өргөнөөс илүү гаргахгүйгээр ташуу байрлалаар (зорчих хэсгийн захад өнцөг үүсгэн) буюу хоёроос илүүгүйгээр зэрэгцүүлэн зогсоож болно. Мөн хөвөө болон зорчих хэсгийн өргөсгөсөн талбайд тээврийн хэрэгслийг зорчих хэсэг рүү оруулахгүйгээр ташуу байрлалаар зогсоохыг зөвшөөрнө.</br>

Тайлбар: Зорчих хэсгийн захад зогсож байгаа тээврийн хэрэгслийн харалдаа ард буюу урд нь орж зогсохдоо уг тээврийн хэрэгсэлд хөдөлгөөн эхлэх боломжтой байх хоорондын зайг үлдээнэ.</br>

14.3. Зогсоолд байрлуулах хэлбэр буюу байршлын хилийг 7.6.а-7.6.и нэмэлт тэмдэг буюу 1.1 тэмдэглэлээр заасан байвал уг тэмдэг, тэмдэглэлийн дагуу тээврийн хэрэгслийг байрлуулж зогсооно. 7.6.б, 7.6.в, 7.6.е-7.6.и нэмэлт тэмдэг бүхий зогсоолд суудлын автомашин, мотоцикл, мопед, унадаг дугуйг зорчих хэсэгтэй хиллэсэн явган хүний зам дээр гаргаж (унуулж) зогсоохыг зөвшөөрнө.</br>

14.4. Энэ дүрмийн 14.3-т зааснаас бусад газарт болон мөн 7.4.ж нэмэлт тэмдгээр заасан зориулалтын зогсоол байхгүй газарт унадаг дугуй, мопедыг явган зорчигчийн хөдөлгөөнд саад болгохгүйгээр явган хүний зам дээр зогсоохыг зөвшөөрнө.</br>

14.5. Чиглэлийн тээврийн хэрэгслийн жолооч нь зорчигч буулгах, суулгахдаа буудлын талбайн төгсгөл рүү аль болох ойртож, хашлаганд 0.5 м-ээс илүүгүй зайд шахаж зогсоно.</br>

14.6. Жолоочгүйгээр тээврийн хэрэгсэл үл хөдлөх, өөрөөс нь бусад хүн хөдөлгөх боломжгүй болгох арга хэмжээ авсны дараа тээврийн хэрэгслээс буух, түүнийг орхиж явахыг зөвшөөрнө. Орхиж явахдаа 10 нас хүрээгүй хүүхдийг насанд хүрсэн харгалзах хүнгүйгээр тээврийн хэрэгсэлд үлдээхийг хориглоно.</br>

14.7. Суурин газрын гаднах замд амрах, хонох зэргээр удаан зогсохдоо тээврийн хэрэгслийг тусгай зориулсан талбайд, эсхүл замаас зайдуу газарт зогсооно.</br>

14.8. Дараахь тохиолдолд түр зогсохыг хориглоно:</br>

        а/ уулзвар, гарц дээр болон уулзварт 20 м, гарцад 10 м-ээс ойр зайд (тусгаарлах зурвас буюу тэнхлэгийн үргэлжилсэн шугамтай Т-хэлбэрийн уулзвар, гарцын хөдөлгөөн огтлолцохгүй хэсэгт зогсохоос бусад тохиолдолд);</br>

        б/ явган хүний гарц, унадаг дугуйн замын огтлолцол дээр болон тэдгээрийн өмнө 5 м-ээс ойр зайд;</br>

        в/ чиглэлийн тээврийн хэрэгслийн буудал, таксийн зогсоол дээр (22 цагаас 06 цагийн хооронд хүн буулгах, суулгахын тулд түр зогсохоос бусад тохиолдолд);</br>

        г/ чиглэлийн тээврийн хэрэгслийн эгнээ болон унадаг дугуйн эгнээнд;</br>

        д/ төмөр замын гарам дээр болон түүнд 20 м-ээс ойр зайд;</br>

        е/ гүүрэн дээр болон доор;</br>

        ж/ хонгил дотор;</br>

        з/ замын тэмдэг, гэрлэн дохиог бусад жолоочоос халхлах газарт;</br>

        и/ бусад тээврийн хэрэгслийн хөдөлгөөнийг хаах газарт;</br>

        к/ тээврийн хэрэгсэл зогсоход түүнээс үргэлжилсэн шугаман тэмдэглэл (зорчих хэсгийн захыг тэмдэглэснээс бусад) буюу зорчих хэсгийн эсрэг талын зах, эсхүл тэр талд зогсож байгаа тээврийн хэрэгсэл хүртэл 3 м-ээс бага зайтай газарт;</br>

        л/ 5.29 тэмдэг бүхий ослын зогсолтын зурвас дээр;</br>

        м/ үзэгдэлт замын дагуу аль нэг чигт 100 м-ийн дотор хязгаарлагдмал нөхцөлд зорчих хэсэг дээр.</br>

14.9. Дараахь тохиолдолд удаан зогсохыг хориглоно:</br>

        а/ түр зогсохыг хориглосон газарт;</br>

        б/ төмөр замын гарамд 100 м-ээс ойр зайд;</br>

        в/ сургууль орчмын бүс дотор зорчих хэсэг дээр.</br>

14.10. Хориглосон газарт зайлшгүй зогсолт хийсэн жолооч тухайн хэсгийг аль болох нэн даруй чөлөөлөх арга хэмжээ авна.</br>

14.11. Бусдын хөдөлгөөнд саад болохоор байвал зогсож байгаа тээврийн хэрэгслийн хаалгыг нээхийг хориглоно.</br>
<video  controls src="/storage/uploads/14-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "15a">
<h3>Арван тав. Уулзвар нэвтрэх</h3>

15.1. Жолооч уулзвараар баруун, зүүн гар тийш эргэхдээ тухайн хөндлөн замын зорчих хэсгийг явган хүний гарцаар хөндлөн гарч яваа явган зорчигч, мөн унадаг дугуйн зам буюу эгнээний огтлолцлоор хөндлөн гарч яваа унадаг дугуй, мопедод зам тавьж өгнө</br>

15.2. Уулзварыг бүрэн гүйцэд нэвтрэн гарах боломжийг хязгаарласан түгжрэл, саатал бий болсон үед жолооч (уулзвар нэвтрэх давуу эрхтэй буюу зөвшөөрсөн гэрэл дохио асаж байгаа эсэхээс үл хамааран) уулзвар руу орохыг хориглоно.</br>

15.3. Гэрэл буюу зохицуулагчийн дохиогоор хөдөлгөөний дараалал тогтоож байгаа уулзварыг зохицуулдаг уулзвар гэнэ. Гэрлэн дохио байхгүй буюу ажиллаагүй, эсхүл анивчсан шар гэрлийн горимд ажиллаж байгаа, мөн зохицуулагч хөдөлгөөн зохицуулаагүй уулзварыг зохицуулдаггүй уулзварт тооцно.</br>

I. Зохицуулдаг уулзвар нэвтрэх</br>

15.4. Жолооч ногоон гэрэл дохиогоор зүүн гар тийш буюу буцаж эргэхдээ уулзварт ороод, өөдөөс чигээрээ яваа болон баруун гар тийш эргэх тээврийн хэрэгсэлд зам тавьж өгнө.</br>

15.5. Улаан буюу шар гэрэлтэй хамт ассан нэмэгдэл гэрэл дохиогоор явж буй жолооч бусад чиглэлээс яваа хөдөлгөөнд оролцогчдод зам тавьж өгнө.</br>

15.6. Зохицуулагчийн дохиогоор жолооч буцаж эргэхдээ зүүн гар талын замаас баруун гар тийш эргэж байгаа тээврийн хэрэгсэлд зам тавьж өгнө.</br>

15.7. Зөвшөөрсөн гэрэл дохио асах үед жолооч нь уулзвар нэвтрэх үйлдлээ дуусгаж байгаа тээврийн хэрэгсэл, зорчих хэсгийг хөндлөн гарч амжаагүй яваа явган зорчигчид зам тавьж өгнө.</br>

II. Зохицуулдаггүй уулзвар нэвтрэх</br>

15.8. Адил замын уулзварт жолооч баруун гар талаас ирсэн тээврийн хэрэгсэлд зам тавьж өгнө.</br>

15.9. Гол ба туслах замын уулзварт туслах замаас яваа жолооч гол замаас ирсэн тээврийн хэрэгсэлд зам тавьж өгнө.</br>

15.10. Жолооч зүүн гар тийш буюу буцаж эргэхдээ уулзварт ороод, адил замаар өөдөөс чигээрээ яваа болон баруун гар тийш эргэх тээврийн хэрэгсэлд зам тавьж өгнө.</br>

15.11. Уулзвар дээр гол зам чигээ өөрчилсөн байвал тэр замаас яваа жолооч нар өөр хоорондоо адил замын уулзвар нэвтрэх журам баримтална. Туслах замаас яваа жолооч нар өөр хоорондоо мөн энэ заалтыг баримтална.</br>

15.12. Дарааллын тэмдэггүй уулзварыг нэвтрэхийн өмнө жолооч уг уулзварт нийлсэн зорчих хэсгүүдийн гадаргуугийн ялгааг тодорхойлох боломжгүйгээс (харанхуй, манантай, цас орсон, бохирдсон зэргээс) нэвтрэх дараалал тогтооход хүндрэлтэй байвал өөрийгөө туслах замаар яваад тооцно.</br>

<video  controls src="/storage/uploads/15-converted.mp4" type="video/mp4">
                </video>

</div>

<div style = "display: none;" id = "16a">
<h3>Арван зургаа. Явган хүний гарц нэвтрэх</h3>

16.1. Явган хүний зохицуулдаггүй гарц руу ойртон ирсэн жолооч хурдаа хасаж, уг гарцаар гарч байгаа болон гарахаар завдаж байгаа явган зорчигчид зогсож зам тавьж өгнө.</br>

Тайлбар: Явган хүний зохицуулдаг ба зохицуулдаггүй гарцыг энэ дүрмийн 15.3-т заасан зохицуулдаг ба зохицуулдаггүй уулзварын тодорхойлолттой адилтгаж ойлгоно.</br>

16.2. Зөвшөөрсөн гэрэл дохио асах үед жолооч явган хүний гарцыг нэвтрэхдээ зорчих хэсгийг хөндлөн гарч амжаагүй яваа явган зорчигчид зам тавьж өгнө.</br>

16.3. Явган хүний гарцын өмнө тээврийн хэрэгсэл зогссон буюу хурдаа хасаж байвал зэрэгцээ эгнээнд араас нь ирсэн жолооч мөн хурдаа хасах буюу зогсож, энэ дүрмийн 16.1, 16.2-т заасныг баримталж хөдөлгөөнөө үргэлжлүүлнэ.</br>

16.4. Жолооч замын аль ч хэсэгт цагаан таяг барьсан харааны бэрхшээлтэй хүнийг урьдчилан өнгөрүүлнэ.</br>

16.5. «Хүүхэд тээвэрлэж яваа тээврийн хэрэгсэл» таних тэмдэг бүхий автобус ослын дохионы гэрлээ асааж зогссон байвал (замын аль хэсэгт зогссон байгаагаас үл хамааран) ойртон ирсэн жолооч хурдаа хасаж анхаарал болгоомжтой явах бөгөөд хүүхдүүд зам хөндлөн гарч байвал зогсож урьдчилан өнгөрүүлнэ.</br>

16.6. Жолооч явган хүний гарц дээр тээврийн хэрэгслээ зогсоож болзошгүй түгжрэл, саатал тохиолдсон үед (зөвшөөрсөн гэрэл дохио асаж байгаа эсэхээс үл хамааран) гарц руу орохыг хориглоно.</br>

<video  controls src="/storage/uploads/16-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "17a">
<h3>Арван долоо. Төмөр замын гарам нэвтрэх</h3>

17.1. Жолооч төмөр замыг зөвхөн гарамтай хэсгээр нэвтэрнэ. Ингэхдээ ойртон ирсэн галт тэрэг (зүтгүүр)-ийг урьдчилан өнгөрүүлнэ.</br>

17.2. Төмөр замын гарамд ойртон ирсэн жолооч хурдаа хасах ба зайлшгүй тохиолдолд гармын өмнө зогсож, аюулгүй байдал хангагдсан эсэхийг магадлан, гэрэл болон дуут дохио (хонх), тэмдэг, тэмдэглэлийн заалт, хаалтын байрлал, гармын жижүүрийн заалтыг удирдлага болгоно.</br>

17.3. Төмөр замын гармын хаалт хаалттай буюу хаагдаж эхэлж байвал, мөн анивчсан улаан гэрэл ассан, эсхүл дуут дохио (хонх) ажиллаж байхад, түүнчлэн гармын жижүүр хориглосон дохио өгөх үед гарам руу орохыг хориглоно.</br>

Тайлбар: Гармын жижүүр зогсох дохиог өгөхдөө тээврийн хэрэгслийн ирэх зүгт ар буюу өвөр талаараа хандан дохиур, улаан гэрэл буюу дарцаг өргөх, эсхүл гараа алдалж дохих буюу чанга яригч хэрэгслээр зогсохыг шаардаж анхааруулна.</br>

17.4. Үзэгдэх хүрээнд галт тэрэг ойртон ирж байвал гармын жижүүр, хаалт, гэрэл буюу дуут дохио ажиллаж байгаа эсэхээс үл хамааран гарам руу орохыг хориглоно.</br>

17.5. Төмөр замын гармаар нэвтрэх хөдөлгөөн хориглогдсон үед жолооч «Зогс-шугам» (1.11 тэмдэглэл ба 5.32 тэмдэг) буюу 3.5 тэмдэг, эсхүл гэрлэн дохионы өмнө, хэрэв эдгээр нь байхгүй бол хаалтад 5 м-ээс ойргүй зайд, хаалтгүй тохиолдолд төмөр зам хүртэл 10 м-ээс багагүй зайд зогсоно.</br>

17.6. Жолоочид дараахь зүйлийг хориглоно:</br>

        а/ гармын хаалтыг дур мэдэн нээх;</br>

        б/ гармын хаалтыг болон гармын өмнө зогсож байгаа тээврийн хэрэгслийг эсрэг урсгалаар тойрон гарч нэвтрэх;</br>

        в/ гармыг гэмтээж болзошгүй машин механизмыг тээвэрлэхээс бусад байдлаар гаргах;</br>

        г/ цагт 8 км-ээс бага хурдтай явдаг машин механизм болон энэ дүрмийн 24.5-д заасан овор хэмжээтэй буюу хүнд ачаатай тээврийн хэрэгслийг тухайн төмөр замын гарам хариуцсан суурь бүтэц эзэмшигчийн зөвшөөрөлгүйгээр гармаар гаргах;</br>

        д/ гарам дээр тээврийн хэрэгслээ зогсоож болзошгүй түгжрэл, саатал тохиолдсон үед гарам руу орох.</br>

17.7. Төмөр замын гарам дээр жолооч зайлшгүй зогсолт хийвэл зорчигчдыг нэн даруй буулган, ослын дохионы гэрлээ асааж, гармыг чөлөөлөх арга хэмжээ авна. Хэрэв гармыг нэн даруй чөлөөлөх боломжгүй бол:</br>

        а/ бололцоотой бол хоёр хүнийг төмөр замын дагуу гармаас хоёр тийш (ганц хүнтэй бол түүнийг замын байдал муу үзэгдэх тал руу) 1000 м-ийн зайд явуулж галт тэргэнд зогсох дохио өгүүлнэ. Ингэхдээ тэр хүмүүст дохио өгөх аргыг зааварчилна;</br>

        б/ жолооч тээврийн хэрэгслийн дэргэд үлдэж түгшүүрийн дуут дохио өгнө;</br>

        в/ гармыг чөлөөлөх талаар бусдаас бололцоотой тусламжийг авна;</br>

        г/ хэрэв галт тэрэг ойртон ирж байвал угтан гүйж зогсох дохио өгнө.</br>

        Тайлбар: Түгшүүрийн дуут дохиог нэг урт, гурван богино хэмнэлээр, зогсох дохиог өдрийн цагт тод өнгийн сайн харагдах зүйлээр, харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд гэрэл буюу галаар тойруулан даллаж өгнө.</br>
        <video  controls src="/storage/uploads/17-converted.mp4" type="video/mp4">
                </video>

</div>

<div style = "display: none;" id = "18a">
<h3>Арван найм. Гадна талын гэрэлтүүлэх хэрэгслийг хэрэглэх</h3>

18.1. Харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд, мөн хонгил дотор жолооч тээврийн хэрэгслийн гадна талын гэрлийг дараахь байдлаар асааж явна:</br>

        а/ замын гэрэлтүүлэггүй хэсэгт холын буюу ойрын гэрлийг асаана;</br>

        б/ замын гэрэлтүүлэгтэй хэсэгт ойрын гэрлийг асаана;</br>

        в/ чиргүүлтэй яваа үед түүний оврын гэрлийг асаана.</br>

18.2. Дараахь тохиолдолд холын гэрлийг ойрын гэрэлд шилжүүлнэ:</br>

        а/ өөдөөс яваа тээврийн хэрэгсэл хүртэл 150 м-ээс багагүй зайд;</br>

        б/ өөдөөс яваа тээврийн хэрэгслийн жолооч гэрэл шилжүүлэх дохио өгвөл зайн хэмжээг үл харгалзан;</br>

        в/ бусад жолоочийн нүдийг гялбуулж болзошгүй тохиолдолд.</br>

18.3. Хэрэв жолоочийн нүд гялбан зорчих баримжаа алдвал ослын дохионы гэрлээ асааж, эзэлж явсан эгнээгээ өөрчлөхгүйгээр хурдаа хасах буюу зогсоно.</br>

18.4. Харанхуй үед замын гэрэлтүүлэггүй хэсэгт болон үзэгдэлт хангалтгүй нөхцөлд тээврийн хэрэгслийг зогсоохдоо оврын гэрлийг асаана. Хэрэв тэр нь асахгүй буюу байхгүй бол тээврийн хэрэгслийг замаас гаргаж зогсоох бөгөөд ийм бололцоогүй тохиолдолд энэ дүрмийн 9.3-ын “в”, 9.4, 9.5 заалтын дагуу анхааруулах дохио хэрэглэнэ.</br>

Тайлбар: Үзэгдэлт хангалтгүй нөхцөлд тээврийн хэрэгслийг зогсоохдоо оврын гэрэлтэй хамт ойрын буюу манангийн гэрлийг асааж болно.</br>

18.5. Харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд чиргүүл чирч явахдаа ба зогсож байхдаа бүхээг дээрх «Чиргүүлтэй тээврийн хэрэгсэл» таних тэмдгийг асаана.</br>

18.6. Манангийн гэрлийг үзэгдэлт хангалтгүй нөхцөлд болон мөн харанхуй үед замын гэрэлтүүлэггүй хэсэгт холын буюу ойрын гэрлийн хамт хэрэглэж болно.</br>

18.7. Гэрэлтүүлүүрийг суурин газрын гаднах замд өөдөөс тээврийн хэрэгсэлгүй үед хэрэглэхийг зөвшөөрнө. Түүнийг суурин газарт тусгай дуут болон гэрлэн дохиогоор тоноглосон автомашины жолооч албан үүрэг гүйцэтгэж явахдаа шаардлагатай үед хэрэглэж болох бөгөөд харин бусад тээврийн хэрэгсэлд суурилуулахыг хориглоно.</br>

18.8. Тээврийн хэрэгсэлд өдрийн цагаар асааж явахад зориулан үйлдвэрээс тоноглосон гэрлийг жолооч өдрийн цагт хөдөлгөөнд оролцохдоо асааж болно.</br>

</div>

<div style = "display: none;" id = "19a">
<h3> Арван ес. Хорооллын доторх хөдөлгөөн </h3>

19.1. Хорооллын дотор явган зорчигч нь явган хүний замаас гадна зорчих хэсгээр явж болно. Хорооллын дотор явган зорчигч давуу эрхтэй зорчих бөгөөд ингэхдээ тээврийн хэрэгслийн хөдөлгөөнд санаатайгаар саад хийхийг хориглоно.</br>

19.2. Хорооллын дотор жолоодлогын дадлага хийх, тээврийн хэрэгслийг удаан хугацаагаар асаалттай зогсоох, мөн хашаа, гарааш болон нэмэлт тэмдгээр тусгайлан заасан зогсоолоос бусад хэсэгт бүх жин нь 3.5 тонноос их ачааны автомашин болон трактор, өөрөө явдаг машин механизмыг удаан зогсоохыг хориглоно.</br>

19.3. Хорооллын доторх зорчих хэсгийг жолооч дамжин өнгөрөх зорилгоор ашиглахыг хориглоно.</br>

19.4. Жолооч хорооллын доторх хөдөлгөөнөөс гарч зам руу орохдоо тэр замаар яваа хөдөлгөөнд оролцогчдод зам тавьж өгнө.</br>

19.5. Энэ дүрмийн 19.1, 19.3, 19.4 заалтыг замын зэргэлдээх нутаг дэвсгэр дотор мөн адил мөрдөнө.</br>
<video  controls src="/storage/uploads/19-converted.mp4" type="video/mp4">
                </video>

</div>

<div style = "display: none;" id = "20a">
<h3> Хорь. Тууш замын хөдөлгөөн </h3>

20.1. Тууш замд дараахь зүйлийг хориглоно:</br>

        а/ явган зорчигч, ердийн хөсөг, унадаг дугуй, мопед, трактор болон өөрөө явдаг машин механизм, мөн техникийн дээд хурд нь цагт 40 км-ээс илүүгүй тээврийн хэрэгслийн хөдөлгөөн;</br>

         б/ бүх жин нь 3.5 тонноос их ачааны автомашин зорчих хэсгийн баруун гар талын нэг ба хоёр дахь эгнээнээс бусад эгнээгээр явах;</br>

         в/ 5.17 буюу 6.12 тэмдгээр заасан зориулалтын зогсоолоос бусад хэсэгт түр ба удаан зогсох;</br>

         г/ ухрах болон буцаж эргэх;</br>

         д/ жолоодлогын дадлага хийх.</br>

20.2. Тууш замд жолооч зайлшгүй зогсолт хийвэл энэ дүрмийн 9.3-ын “б”, 9.4, 9.5 заалтын дагуу анхааруулах дохио хэрэглэж, зорчих хэсгийг нэн даруй чөлөөлөх арга хэмжээ авна.</br>
<video  controls src="/storage/uploads/20-converted.mp4" type="video/mp4">
                </video>
</div>
<div style = "display: none;" id = "21a">
<h3> Хорин нэг. Жолоодлогын дадлага хийх </h3>

21.1. Жолоодлогын дадлагыг эрх бүхий багш өөрийн шууд удирдлага, хяналтын дор явуулах ба аюулгүй байдлыг хангах үүргийг хүлээнэ.</br>

21.2. Жолоодлогын дадлагын багш нь тухайн ангиллын тээврийн хэрэгслийг жолоодох эрхийн үнэмлэх болон багшлах эрхийн үнэмлэхтэй байна.</br>

21.3. Жолоодлогын анхан шатны дадлагыг тусгайлан бэлтгэсэн талбайд хийнэ. Харин замын хөдөлгөөний дүрмийн мэдлэг, жолоодлогын зохих дадлагатай болсон хүнийг замын хөдөлгөөнд дадлагажуулж болно.</br>

21.4. Жолоодлогын дадлагын тээврийн хэрэгсэл нь MNS 6585 стандартын шаардлагыг хангасан байх бөгөөд дадлага хийх үед «Сургалтын тээврийн хэрэгсэл» таних тэмдэгтэй байна.</br>

</div>
<div style = "display: none;" id = "22a">
<h3> Хорин хоёр. Механикжсан тээврийн хэрэгслийг чирэх </h3>

22.1. Механикжсан тээврийн хэрэгслийг зөөлөн буюу хатуу холбоогоор, эсхүл цоройлгон ачих байдлаар найдвартай холбож чирнэ.</br>

22.2. Хатуу буюу зөөлөн холбоогоор чирүүлэх тээврийн хэрэгслийг тухайн ангиллын тээврийн хэрэгсэл жолоодох эрхтэй хүн жолоодно. Харин цоройлгон ачих байдлаар чирүүлэх тээврийн хэрэгсэлд жолооч байхыг хориглоно.</br>

22.3. Хатуу холбоогоор чирэх, чирүүлэх тээврийн хэрэгслүүдийн хоорондын зай 4 м-ээс илүүгүй байх бөгөөд чирүүлэх тээврийн хэрэгслийн жолооны механизм бүрэн ажиллагаатай байвал зохино.</br>

22.4. Зөөлөн холбоогоор чирэх, чирүүлэх тээврийн хэрэгслүүдийн хоорондын зай 4 м-ээс 6 м байх бөгөөд чирүүлэх тээврийн хэрэгслийн тоормосны систем, жолооны механизм, дуут дохио бүрэн ажиллагаатай байвал зохино. Зөөлөн холбооны нэг метр тутамд 200 мм х 200 мм-ээс багагүй хэмжээний улаан дарцгийг унжуулж бэхэлсэн байх бөгөөд харанхуй үед дарцаг нь гэрэл ойлгох шинж чанартай байвал зохино.</br>

22.5. Механикжсан тээврийн хэрэгслийг чирч яваа автобус, троллейбусанд болон ачааны автомашины тэвшинд, мөн чирүүлж яваа механикжсан тээврийн хэрэгсэлд хүн тээвэрлэхийг хориглоно.</br>

22.6. Дараахь тохиолдолд механикжсан тээврийн хэрэгсэл чирэхийг хориглоно:</br>

        а/ чиргүүлтэй тээврийн хэрэгслээр;</br>

        б/ хоёр буюу түүнээс олон механикжсан тээврийн хэрэгслийг;</br>

        в/ хоёр дугуйтай мотоциклоор буюу хоёр дугуйтай мотоциклыг;</br>

        г/ халтиргаатай зам буюу уулын замд зөөлөн холбоогоор;</br>

        д/ чирүүлж яваа тээврийн хэрэгслийн бодит жин нь чирч яваа тээврийн хэрэгслийнхээс илүү бол.</br>

        <video  controls src="/storage/uploads/21-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "23a">
        <h3> Хорин гурав. Хүн тээвэрлэх </h3>

23.1. Зорчигчийг хүн тээвэрлэх зориулалт бүхий тээврийн хэрэгслээр тээвэрлэнэ. Ачааны автомашины жолоочийн бүхээг дотор зориулалтын суудалд зорчигч тээвэрлэхийг зөвшөөрөх бөгөөд харин түүний тэвшин дээр энэ дүрмийн 23.2, 23.3-т зааснаас бусад тохиолдолд хүн тээвэрлэхийг хориглоно.</br>

23.2. Ачааны автомашины тэвшинд ачааг дагалдан буюу хүлээж авахаар яваа хүмүүсийг тэвшний хашлаганы дээд ирмэгээс нам зассан суудалд суулгаж тээвэрлэхийг зөвшөөрнө. Ингэхдээ жолооч хөдөлгөөн эхлэхийн өмнө аюулгүй байдал хангагдсан эсэхийг магадлан, уг хүмүүст буух, суух, зорчих журмыг зааварчилж, хөдөлгөөний үед тэвшин дээр зогсож явахыг хориглох тухай анхааруулбал зохино.</br>

23.3. Батлан хамгаалах, хууль сахиулах, хил хамгаалах, онцгой байдлын байгууллага нь өөрийн дотоодын хэрэгцээнд ачааны автомашины тэвшин дотор зорчигчийн суудал засаж, шат, бүрхүүл гэх мэт хэрэгслээр нэмж тоноглон хүн тээвэрлэх зориулалтаар ашиглаж болно. Ийм тээврийн хэрэгсэлд тавих нэмэлт шаардлага, замын хөдөлгөөнд оролцоход баримтлах зааврыг энэ дүрэм болон холбогдох журам, стандартад нийцүүлэн тогтоож мөрдөнө.</br>

23.4. Жолооч нь тээврийн хэрэгслээ гүйцэд зогсоосны дараа зорчигчийг буулгах буюу суулгах, хаалгаа гүйцэд хаасны дараа хөдөлгөөнөө эхлэх үүрэгтэй. Хаалгыг жолоочийн суудлаас удирддаг бол гүйцэд зогсоогүй байхдаа хаалга нээхийг хориглоно.</br>

23.5. Зорчигчийг суурин газрын доторх чиглэлийн тээврийн хэрэгслээр тээвэрлэхээс бусад тохиолдолд зогсоогоор нь тээвэрлэхийг хориглоно.</br>

23.6. Хүүхдийг зохион байгуулалттай тээвэрлэхэд зөвхөн автобус ашиглах бөгөөд автобусны урд болон ард «Хүүхэд тээвэрлэж яваа тээврийн хэрэгсэл» таних тэмдгийг байрлуулна. Байнгын гэрээний дагуу сургуулийн хүүхэд тээвэрлэх автобус нь MNS 6440 стандартын шаардлагыг хангасан байна.</br>

23.7. Хүүхдийг зохион байгуулалттай тээвэрлэх үед, мөн хот хоорондын болон аялал, жуулчлалаар явах автобусанд тээвэрлэх зорчигчдын тоо нь үйлдвэрээс тавьсан суудлын тооноос илүүгүй байх бөгөөд суудал бүр нь хамгаалах бүсээр тоноглогдсон байна.</br>

23.8. Суудлын автомашинд болон ачааны автомашины жолоочийн бүхээгт 10 хүртэлх насны хүүхдийг тээвэрлэхдээ биеийн жин, өсөлтөд нь тохирсон зориулалтын нэмэгдэл суудал буюу хамгаалах хэрэгсэл ашиглана. Хүүхдийн нэмэгдэл суудал, хамгаалах хэрэгсэл нь MNS ISO 13216 (хүүхдийн хамгаалах систем) стандартын шаардлагад нийцсэн байх бөгөөд түүнийг тээврийн хэрэгсэлд байрлуулж ашиглахдаа үйлдвэрлэгчээс тогтоосон зааврыг баримтална.</br>

Тайлбар: Суурин газарт суудлын таксигаар хүүхдийг тээвэрлэх тохиолдолд дээрх шаардлагыг биелүүлэх боломжгүй бол насанд хүрсэн хүн өвөр дээрээ тэвэрч зөвхөн арын суудалд авч явахыг зөвшөөрнө. Мөн хүүхдийн өндөр 140 см-ээс дээш бол суудлын автомашины арын суудалд зорчигчийн хамгаалах бүс зүүлгэн тээвэрлэхийг зөвшөөрнө.</br>

23.9. Дараахь тохиолдолд хүн тээвэрлэхийг хориглоно:</br>

        а/ тээврийн хэрэгслийн техникийн тодорхойлолтоор тогтоосон тооноос олон зорчигч;</br>

        б/ тээврийн хэрэгслийн хүн тээхэд зориулаагүй хэсэгт (энэ дүрмийн 23.2, 23.3-т зааснаас бусад тохиолдолд);</br>

        в/ трактор болон өөрөө явдаг машин, механизмд;</br>

        г/ ачааны болон аяллын чиргүүлд;</br>

        д/ ачааны мотоциклын тэвшинд;</br>

        е/ 10 хүртэлх насны хүүхдийг мотоциклын арын суудалд;</br>

       ж/ жолоочийн өвөр дээр, эсхүл энэ дүрмийн 23.8-ын тайлбарт дурдсанаас бусад тохиолдолд суудлын автомашинд болон ачааны автомашины жолоочийн бүхээгт зорчигчийн өвөр дээр;</br>

        з/ өөрийн үйлдлийг хянах чадваргүй (согтуурсан, мансуурсан гэх мэт) хүнийг урд суудалд, эсхүл жолоочоос өөр харгалзаж хамгаалах хүнгүйгээр.</br>
        
        <video  controls src="/storage/uploads/22-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "24a">
        <h3> Хорин дөрөв. Ачаа тээвэрлэх </h3>

24.1. Ачааны жин болон тэнхлэгт ноогдох ачааллын хэмжээ нь тухайн тээврийн хэрэгслийн техникийн тодорхойлолтоор тогтоосон хэмжээнээс хэтрэхгүй байна.</br>

24.2. Жолооч хөдөлгөөн эхлэхийн өмнө болон замд явахдаа ачааны татлага, бэхэлгээ, даруулга, байрлал, битүүмжлэлийг сайтар шалгах бөгөөд энэ дүрмийн 24.3-т заасан шаардлага бүрэн хангагдаагүй тохиолдолд хөдөлгөөнөө үргэлжлүүлэхийг хориглоно.</br>

24.3. Ачааг дараах шаардлагыг хангахаар байрлуулж, шаардлагатай бол бэхэлж битүүмжилсэн байна:</br>

        а/ унаж, асгарч, чирэгдэхгүй, хөдөлгөөнд оролцогчдод аюул, саад учруулахгүй;</br>

        б/ жолоочийн харах боломжийг хязгаарлахгүй;</br>

        в/ тээврийн хэрэгслийн тогтворжилтыг алдагдуулахгүй, жолоодлогыг хүндрүүлэхгүй;</br>

        г/ тээврийн хэрэгслийн гадна талын гэрэлтүүлэх хэрэгсэл, гэрэл ойлгуур, эргэх чиг заадаг гэрэл болон гараар өгөх дохио, улсын бүртгэлийн дугаар, таних тэмдгийг халхлахгүй;</br>

        д/ их хэмжээний дуу чимээ, эвгүй үнэр гаргахгүй, тоос шороо босгохгүй, зам ба орчныг бохирдуулахгүй.</br>

24.4. Суурин газарт 22 цагаас 06 цагийн хооронд дуу чимээ гаргаж ачих, буулгахыг хориглоно.</br>

24.5. Ачаатай буюу ачаагүй өндөр нь 4 м-ээс, өргөн нь 2.5 м-ээс, урт нь 20 м-ээс, ачаа нь тээврийн хэрэгслийн овроос арагшаа 2 м-ээс илүү, мөн хоёр чиргүүлтэй, эсхүл хүнд буюу аюултай ачаатай тээврийн хэрэгслээр замын хөдөлгөөнд оролцохдоо эрх бүхий байгууллагаас баталсан тусгай журам, стандартыг баримтална.</br>

Тайлбар: Хоёроос олон чиргүүл чирч буюу хагас чиргүүлийн араас чиргүүл залгаж замын хөдөлгөөнд оролцохыг хориглоно.</br>

24.6. Тээврийн хэрэгслийн овроос уртаашаа 1 м, өргөөшөө 0.4 м-ээс илүү гарсан ачааг тээвэрлэхдээ түүний илүү гарсан хэсэгт «Овор ихтэй ачаа» таних тэмдэг байрлуулахаас гадна харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд урд нь цагаан, ард нь улаан өнгийн гэрэл буюу гэрэл ойлгуур байрлуулна.</br>

24.7. Суудлын автомашин, мотоциклоор түүний овроос уртаашаа буюу өргөөшөө 0.4 м-ээс илүү гарсан ачаа тээвэрлэхийг хориглоно.</br>

<video  controls src="/storage/uploads/23-converted.mp4" type="video/mp4">
                </video>
</div>

<div style = "display: none;" id = "25a">
<h3> Хорин тав. Унадаг дугуй, мопедоор хөдөлгөөнд оролцоход тавих нэмэлт шаардлага </h3>

25.1. Унадаг дугуйн тоормос, жолоо, хонх нь бүрэн ажиллагаатай байхын дээр харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд хөдөлгөөнд оролцоход урд талдаа цагаан, ар талдаа улаан өнгийн гэрэл буюу гэрэл ойлгуур, хоёр хажуу талдаа улаан буюу улбар шар өнгийн гэрэл ойлгууртай байна.</br>

Мопед нь энэ дүрмийн 4 дүгээр хавсралтаар түүнд хамаатуулан заасан эвдрэл, гэмтэл, техникийн зөрчилгүй байна.</br>

25.2. Харанхуй үед гэрэлтүүлэггүй замд болон үзэгдэлт хангалтгүй нөхцөлд унадаг дугуй, мопедын жолооч нь бусад тээврийн хэрэгслийн жолоочид харагдах нөхцөлөө сайжруулах үүднээс аль болох тод гэгээлэг өнгийн, боломжтой бол гэрэл ойлгох шинж чанар бүхий хувцас хэрэглэл, эд зүйлстэй явбал зохино.</br>

25.3. Унадаг дугуйг 10 хүртэлх насны хүүхэд харгалзах хүнтэйгээр зөвхөн явган хүний зам дээр, харин 10-аас 14 хүртэлх насны хүүхэд явган хүний зам болон түүн дээр тэмдэглэгдсэн унадаг дугуйн замаар унаж хөдөлгөөнд оролцож болно. 16 нас хүрээгүй бол мопед жолоодож замын хөдөлгөөнд оролцохыг хориглоно.</br>

25.4. Унадаг дугуйг 14-өөс, мопедыг 16-аас дээш насны хүн жолоодож замын хөдөлгөөнд оролцохдоо унадаг дугуйн зам буюу унадаг дугуйн эгнээгээр явах бөгөөд дараахь тохиолдолд зорчих хэсгийн баруун гар талын захаар байрлан явж болно:</br>

        а/ унадаг дугуйн зам болон унадаг дугуйн эгнээ байхгүй, эсхүл түүгээр явах боломжгүй тохиолдолд;</br>

        б/ ачаатай буюу ачаагүй өргөн нь 1 м-ээс илүү бол;</br>

        в/ зохион байгуулалттай цуваагаар яваа үед.</br>

        Тайлбар: Зорчих хэсгийн захаар байрлан явахдаа зохион байгуулалттай цуваагаар яваа тохиолдолд нэг эгнээнд хоёроос илүүгүйгээр зэрэгцэн явж болох бөгөөд бусад тохиолдолд зөвхөн ар араасаа цуварч явна.</br>

25.5. Энэ дүрмийн 25.4-т заасны дагуу зорчих хэсгийн захаар байрлан явахад хүндрэлтэй буюу боломжгүй байвал унадаг дугуй, мопед нь хөвөөгөөр, эсхүл унадаг дугуй нь явган хүний замаар явж болох бөгөөд ингэхдээ аюулгүй байдлыг хангаж, хурдыг цагт 10 км-ээс хэтрүүлэхгүй, явган зорчигчдод саад учруулахгүй байвал зохино. Хэрэв явган зорчигчийн хөдөлгөөн ихтэй байвал бууж явгалан, явган зорчигчийн үүргээр хөдөлгөөнд оролцоно.</br>

25.6. Унадаг дугуй, мопедыг жолоодож явган хүний гарцаар зам хөндлөн гарах, мөн тухайн чигт хоёр буюу түүнээс олон эгнээгээр зорчдог замаас зүүн гар тийш буюу буцаж эргэхийг хориглоно. Энэ тохиолдолд тээврийн хэрэгслээсээ бууж хөтлөн явган зорчигчийн үүргээр зам хөндлөн гарна.</br>

25.7. Унадаг дугуй, мопедын жолооч нь зорчих хэсгээр байрлан явахдаа зөвхөн гүйцэх, гүйцэж түрүүлэх, саадыг тойрон гарахын тулд зүүн гар талын эгнээнд орохыг зөвшөөрнө. Хэрэв уг үйлдлийг эгнээнээс гарахгүйгээр гүйцэтгэх боломжтой бол зүүн гар талын эгнээ рүү орохыг хориглоно.</br>

25.8. Унадаг дугуй, мопедын жолооч нь уулзвар, гарцаас өөр хэсэгт унадаг дугуйн замаар зорчих хэсгийг огтлон гарахдаа тухайн замаар яваа тээврийн хэрэгсэлд зам тавьж өгнө.</br>

25.9. Унадаг дугуй, мопедын жолоочид дараахь зүйлийг хориглоно:</br>

        а/ зам дээр жолоодлогын (унаж сурах) дадлага хийх, сайтар дадлагажаагүй үедээ замын хөдөлгөөнд оролцох;</br>
        б/ залуурыг сул тавих, дөрөөнд гишгэхгүй явах;</br>

        в/ унадаг дугуй, мопедын овроос уртаашаа буюу өргөөшөө 0.4 м-ээс илүү гарсан ачаа тээвэрлэх;</br>

        г/ зорчигчид зориулсан суудалгүй тохиолдолд буюу ачааны зориулалттай тэвшинд хүн тээвэрлэх;</br>

        д/ 7 хүртэлх насны хүүхдийг зориулалтын нэмэгдэл суудал, хамгаалах хэрэгсэлгүйгээр тээвэрлэх;</br>

        е/ өөрийн үйлдлийг хянах чадваргүй (согтуурсан, мансуурсан гэх мэт) хүнийг тээвэрлэх;</br>

        ж/ зориулалтын чиргүүлээс бусад зүйлийг чирэх, тээврийн хэрэгслээр чирүүлэх.</br>

        <video  controls src="/storage/uploads/24-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "26a">
        <h3> Хорин зургаа. Ердийн хөсгөөр хөдөлгөөнд оролцох, замаар мал туухад тавих нэмэлт шаардлага </h3>

26.1. Ердийн хөсгийн тоног татлага нь бат бөх байхаас гадна харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд хөдөлгөөнд оролцохдоо баруун, зүүн урд талдаа хоёр цагаан, ар талдаа хоёр улаан гэрэл ойлгууртай (боломжтой бол гэрэлтэй) байна.</br>

26.2. Ердийн хөсгийг 14-өөс дээш насны хүн унаж, хөтөлж (жолоодож) замын хөдөлгөөнд оролцохыг зөвшөөрнө.</br>

26.3. Ердийн хөсгөөр саадыг тойрон гарах, зүүн гар тийш буюу буцаж эргэхийн тулд байр эзлэхээс бусад тохиолдолд зорчих хэсгийн хамгийн баруун гар талын зөвшөөрөгдсөн эгнээгээр явна. Суурин газрын гаднах зам болон 5.5 тэмдэг бүхий замын уулзвар, гарцгүй хэсэгт, явган зорчигчдод саад учруулахааргүй байвал хөвөөгөөр явж болох бөгөөд зам хөндлөн гарах тохиолдолд бусад хөдөлгөөнд оролцогчдод зам тавьж өгнө.</br>

26.4. Суурин газрын гаднах хатуу хучилттай зам болон суурин газрын доторх хөдөлгөөний эрчим ихтэй замд малыг зорчих хэсгийн дагуу тууж явахыг хориглоно. Бусад замд туух тохиолдолд зорчих хэсгийн захыг барин, тээврийн хэрэгсэл зөрж өнгөрөх боломжийг хангана. Уулзвар, гарцаар нэвтрэх тохиолдолд бусад хөдөлгөөнд оролцогчдод урьдаас анхааруулан, тэдэнтэй ойлголцсоны үндсэн дээр, аюулгүй байдлыг хангаж, дүрмийн бус байрлал, дарааллаар нэвтрэхийг зөвшөөрнө.</br>

26.5. Малыг зам хөндлөн буюу гүүрээр тууж гаргахдаа 1.22 тэмдгээр анхааруулсан замын хэсгийг сонгох бөгөөд тийм хэсэг байхгүй бол замын дагуу хоёр тийш сайн харагдах, хайс, хашилтгүй хэсгээр, ойртон ирж яваа тээврийн хэрэгсэлгүй үед гаргана. Ингэхдээ аль болох түргэн, бөөнөөр нь гаргах бөгөөд гүйцэд гаргаж амжаагүй байхад ойртон ирсэн тээврийн хэрэгслийн жолооч зам тавьж өгнө.</br>

26.6. Харанхуй үед замын гэрэлтүүлэггүй хэсэгт болон үзэгдэлт хангалтгүй нөхцөлд малыг замын дагуу тууж явахыг хориглоно. Харин зам хөндлөн тууж гаргах зайлшгүй тохиолдолд замын дагуу хоёр тийш тээврийн хэрэгсэл ирэх зүгт гэрэл (дэнлүү) буюу гэрэл ойлгуур барьсан хүн хашиж гаргана.</br>

26.7. Төмөр замын гармаар ердийн хөсгийг гурваас илүүгүйгээр цувуулж гаргана. Мал тууж гаргахдаа зориулалтын гармаар аюулгүй байдлыг хангаж, богино хугацаанд амжиж гарахуйц тоогоор хэсэг хэсгээр цувуулж гаргана. Харин харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд, эсхүл малын тоо 500-аас дээш бол гармын арчилгаа, үйлчилгээ хариуцсан байгууллага, ажилтанд урьдчилан мэдэгдэж, тэдний зөвшөөрөл, зааврын дагуу гаргана.</br>

26.8. Ердийн хөсгөөр хөдөлгөөнд оролцох, замаар мал туухад дараахь зүйлийг хориглоно:</br>

        а/ уналга, эдэлгээнд гүйцэд сургаагүй (номхроогүй) ердийн хөсгөөр замын хөдөлгөөнд оролцох;</br>

        б/ ердийн хөсгийн овроос уртаашаа буюу өргөөшөө 0.4 м-ээс илүү гарсан ачаа тээвэрлэх;</br>

        в/ суурин газрын доторх замд ердийн хөсгийг давхиулах;</br>

        г/ согтуурсан буюу мансуурсан үедээ замаар мал туух;</br>

        д/ зам дээр ердийн хөсөг, малыг хараа хяналт, эзэнгүй орхих.</br>
        <video  controls src="/storage/uploads/25-converted.mp4" type="video/mp4">
                </video>
        </div>
        <div style = "display: none;" id = "27a">
        <h3> Хорин долоо. Замын хөдөлгөөнд оролцогчоос бусад иргэн, хуулийн этгээдийн үүрэг </h3>

27.1. Монгол Улсын нутаг дэвсгэрт замын хөдөлгөөнд оролцох механикжсан тээврийн хэрэгсэл болон чиргүүл нь холбогдох эрх бүхий байгууллагаас олгосон улсын бүртгэлийн дугаарын тэмдэгтэй байх бөгөөд дугаарын тэмдгийг MNS 4410 стандартын дагуу байрлуулсан байна.</br>

27.2. Замын хөдөлгөөнд оролцогчоос бусад иргэн, хуулийн этгээд дараахь үүргийг хүлээнэ:</br>

        а/ 10 хүртэлх насны хүүхдийг харгалзах хүнгүйгээр замын хөдөлгөөнд явганаар оролцуулахгүй байх;</br>

        б/ өөрийн үйлдлийг хянах чадваргүй согтуурсан, мансуурсан байдалтай буюу сэтгэцийн өвчтэй хүнийг харгалзах хүнгүйгээр замын хөдөлгөөнд явганаар оролцуулахгүй байх;</br>

        в/ тээврийн хэрэгслийн техникийн байдалд тавих стандартын шаардлагыг хангахгүй буюу энэ дүрмийн 4 дүгээр хавсралтад заасан эвдрэл, гэмтэл, техникийн зөрчилтэй, эсхүл зохих журмын дагуу улсын бүртгэлд хамруулаагүй, бүртгэлийн дугаарын тэмдэггүй, тогтоосон хугацаанд техникийн хяналтын үзлэгт оруулаагүй буюу тэнцээгүй, автотээврийн болон өөрөө явагч хэрэгслийн татвар, агаарын бохирдлын төлбөрөө төлөөгүй, мөн энэ дүрмийн 3 дугаар хавсралтад заасан шаардлагын дагуу зохих таних тэмдгийг байрлуулаагүй тээврийн хэрэгслийг замын хөдөлгөөнд оролцуулахгүй байх;</br>

        г/ тухайн ангиллын тээврийн хэрэгслийг жолоодох эрхгүй (жолоодлогын дадлага хийхээс бусад тохиолдолд), эсхүл согтууруулах ундаа, мансууруулах эм, сэтгэцэд нөлөөт бодис хэрэглэсэн, мөн хөдөлгөөний аюулгүй байдлыг хангаж чадахааргүй өвчтэй буюу ядарсан хүнээр тээврийн хэрэгсэл жолоодуулахгүй байх;</br>

        д/ эрх бүхий байгууллагаас тогтоосон жолоочийн хөдөлмөр, амралтын горимыг зөрчсөн хүнээр тээврийн хэрэгсэл жолоодуулахгүй байх;</br>

        е/ тээврийн хэрэгслийн өмчлөгч нь холбогдох хууль, журмын дагуу жолоочийн даатгалд даатгуулсан байх;</br>

        ж/ гинж, ажлынхаа хэрэгслээр зам, замын байгууламжийг эвдэж болзошгүй трактор, өөрөө явдаг машин механизмыг хатуу хучилттай замаар явуулахгүй байх;</br>

        з/ хатуу хучилттай замд 50 м-ээс дотогш хариулгагүй мал, тэжээвэр амьтдыг оруулахгүй байх.</br>

27.3. Зам ашиглалт, хот тохижилтын асуудал эрхэлсэн байгууллагын ажилтан, албан тушаалтан нь зам, замын байгууламж, төмөр замын гарам болон хөдөлгөөн зохицуулах техник хэрэгслийг холбогдох норм, дүрэм, стандартын шаардлагын дагуу бүрэн бүтэн байлгах, хэрэв эдгээр нь эвдэрсэн буюу замын гадаргуу мөстсөн зэргээс хөдөлгөөнд аюул учирч болзошгүй үед түүнийг нэн даруй засах, цэвэрлүүлэх арга хэмжээ авна.</br>

27.4. Зам дээр засварын ажил, үйлчилгээ эрхэлж буй иргэн, хуулийн этгээд нь дараахь үүргийг хүлээнэ:</br>

        а/ засварын ажил, үйлчилгээ хийж байгаа үедээ хөдөлгөөний аюулгүй байдлыг хангах, 1.21 тэмдэг тавьж анхааруулах, замын тухайн хэсгийг хашиж тусгаарлах, түүнийг тойрч гарах чиг заасан тэмдэг байрлуулах;</br>

        б/ харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд жолоочид харагдах нөхцөлөө сайжруулах үүднээс гэрэл ойлгох шинж чанар бүхий хувцас хэрэглэл өмсөх;</br>

        в/ барилгын материал, тоног төхөөрөмж, ажиллаагүй машин механизмыг зорчих хэсгээс зайлуулах, хэрэв боломжгүй бол хаших, чиглүүлэх хэрэгслээр тусгаарлаж, тойрч гарах чиг заасан тэмдэг, харанхуй үед болон үзэгдэлт хангалтгүй нөхцөлд нэмэлт улаан буюу шар гэрэл тавьж анхааруулах;</br>

        г/ засварын ажил, үйлчилгээг дуусгасны дараа тээврийн хэрэгсэл, явган зорчигчийн аюулгүй, хэвийн зорчих нөхцөлийг бүрдүүлэх.</br>

27.5. Барилга, газар шорооны ажил эрхэлж буй иргэн, хуулийн этгээд нь хатуу хучилттай зам, төмөр замын гармаар зорчих тээврийн хэрэгслийн дугуйн шавар шавхайг цэвэрлүүлэх, замын гадаргууг бохирдуулахгүй байх арга хэмжээ авна.</br>  
        </div>

        <div style = "display: none;" id = "28a">
        <h3> Хорин найм. Анхааруулах тэмдэг </h3>
        <video  controls src="/storage/uploads/26-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "29a">
        <h3> Хорин ес. Хориглох тэмдэг </h3>
        <video  controls src="/storage/uploads/27-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "30a">
        <h3> Гуч. Дарааллын тэмдэг </h3>
        <video  controls src="/storage/uploads/28-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "31a">
        <h3> Гучин нэг. Заах тэмдэг </h3>
        <video  controls src="/storage/uploads/29-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "32a">
        <h3> Гучин хоёр. Мэдээлэх тэмдэг </h3>
        <video  controls src="/storage/uploads/30-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "33a">
        <h3> Гучин гурав. Нэмэлт тэмдэг </h3>
        <video  controls src="/storage/uploads/31-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "34a">
        <h3> Гучин дөрөв. Босоо тэмдэглэл </h3>
        <video  controls src="/storage/uploads/32-converted.mp4" type="video/mp4">
                </video>
        </div>

        <div style = "display: none;" id = "35a">
        <h3> Гучин тав. Тээврийн хэрэгслийн эвдрэл гэмтэл техникийн зөрчил </h3>
        <video  controls src="/storage/uploads/33-converted.mp4" type="video/mp4">
                </video>
        </div>
        <div style = "display: none;" id = "36a">
        <h3> Гучин зургаа. Эмнэлгийн анхны тусламж </h3>
        <video  controls src="/storage/uploads/34-converted.mp4" type="video/mp4">
                </video>
        </div>
        <div style = "display: none;" id = "37a">
        <h3> Гучин долоо. Хэвтээ тэмдэглэл </h3>
        <video  controls src="/storage/uploads/35-converted.mp4" type="video/mp4">
                </video>
        </div>
        <div style = "display: none;" id = "38a">
        <h3> Гучин найм. Хөдөлгөөний аюулгүй байдлын үндэс </h3>
        <video  controls src="/storage/uploads/36-converted.mp4" type="video/mp4">
                </video>
        </div>
     

        </div>
            </div>
    </div>
    

@endsection()